 <h1>Общество с ограниченной ответственностью<br/> «Компания Банковского Страхования»</h1>
	<p>Приложение № 1 к Приказу Генерального директора<br/>
	ООО  «Компания Банковского Страхования»<br/>
	№15 от «29» декабря 2012 года</p>
	<h1>У Т В Е Р Ж Д А Ю</h1>
	
	<p>Генеральный директор<br/>
	 З.А. Губайдуллина<br/>
	«29» декабря 2012г.</p>
	<p>ПРАВИЛА СТРАХОВАНИЯ ГРАЖДАН, ВЫЕЗЖАЮЩИХ ЗА ГРАНИЦУ</p>
<ol>
	<li>Общие положения</li>
	<li>Субъекты страхования</li>
	<li>Объекты страхования</li>
	<li>Страховые риски. Страховые случаи.</li>
	<li>Исключения из страхования. Расходы, не возмещаемые Страховщиком.</li>
	<li>Порядок определения страховой суммы, страхового тарифа, страховой премии (страховых взносов)</li>
	<li>Порядок заключения, исполнения и прекращения договора страхования</li>
	<li>Права и обязанности сторон</li>
	<li>Определение размера убытков или ущерба. Порядок определения страховой выплаты</li>
	<li>Случаи отказа в страховой выплате</li>
	<li>Форс-мажор</li>
	<li>Прочие условия. Суброгация.</li>
</ol>
1.	 ОБЩИЕ ПОЛОЖЕНИЯ
1.1.	На основании настоящих Правил страхования граждан, выезжающих за границу (далее по тексту – Правила) и действующего законодательства Российской Федерации Общество с ограниченной ответственностью «Компания Банковского Страхования» (далее по тексту – Страховщик), заключает с  юридическими и дееспособными физическими лицами (далее по тексту – Страхователи), далее - вместе и по отдельности именуемые «Стороны», договоры страхования граждан, выезжающих за границу (далее по тексту - Договор страхования), в отношении имущественных интересов граждан, намеревающихся выехать, выезжающих или пребывающих за границей Страны постоянного проживания или Региона постоянного проживания  с целью туристической, деловой или иной поездки или нескольких поездок в течение срока действия Договора страхования.
1.2.	По Договору страхования, заключенному на основании настоящих Правил, Страховщик обязуется за обусловленную Договором страхования и уплачиваемую Страхователем плату (страховую премию) при наступлении предусмотренного в Договоре страхования события (страхового случая), произвести страховую выплату Выгодоприобретателю в соответствии с условиями настоящих Правил и Договора страхования.
1.3.	 Основные термины и понятия, используемые в настоящих Правилах:
Автотранспортное средство – легковой автомобиль общей массой до 3,5 тонн, находящийся в собственности Страхователя/Застрахованного лица (физического лица), на котором Страхователь/Застрахованное лицо отправился в Застрахованную поездку.
Амбулаторное учреждение – это медицинское учреждение, обеспечивающее комплекс медицинских услуг, имеющее специальное разрешение (лицензию) на осуществление медицинской деятельности  и укомплектованное необходимым медицинским персоналом.
Багаж – личные вещи Застрахованного лица, перевозимые им в ходе Застрахованной поездки за пределы Страны постоянного проживания или Региона постоянного проживания как сданные в багаж транспортной организации, так и ручная кладь. 
Близкие родственники – отец, мать, сын, дочь, усыновленные дети, законный супруг или супруга, гражданский(-ая) муж/жена (с которым(-ой) Застрахованное лицо постоянно проживал(-а) не менее 6 последних месяцев), родные братья и сестры, дедушка, бабушка, внук, внучка, свекр/тесть, свекровь/теща, свояченица/золовка, деверь, невестка, законный опекун Застрахованного лица.
Внезапное заболевание – неожиданно возникшее во время Застрахованной поездки острое заболевание Застрахованного лица, требующее неотложного медицинского вмешательства.
Врач – специалист с законченным и надлежащим образом зарегистрированным медицинским образованием, действующий в рамках лицензии (сертификата) на осуществление медицинской деятельности. 
Врач-эксперт Страховщика – специалист с законченным и надлежащим образом, зарегистрированным медицинским образованием, действующий в рамках лицензии (сертификата) на осуществление медицинской деятельности, привлекаемый Страховщиком по гражданско-правовому  или трудовому договору для проведения медицинской экспертизы. 
Гражданская ответственность Застрахованного лица  – обязанность Застрахованного лица в порядке, установленном законодательством, действующим в Стране временного пребывания Застрахованного лица, возместить вред, причиненный жизни, здоровью и/или имуществу третьих лиц при нахождении Застрахованного лица в Стране временного пребывания во время Застрахованной поездки.
Застрахованная поездка – выезд или пребывание Застрахованного лица за границей Страны или Региона постоянного проживания в связи с туристической, деловой поездкой ( например, служебной командировкой, работой по временному трудовому контракту) или иной поездкой, в течение Срока страхования и в пределах Территории страхования, указанных в Договоре страхования.
Застрахованное лицо – физическое лицо, имущественные интересы которого застрахованы по Договору страхования.
Лечение – хирургические или медицинские процедуры,  единственной целью которых является излечение или облегчение острой боли, залечивание раны, которые проводятся Врачом или иным медицинским специалистом, зарегистрированным по правилам, действующим в стране, в которой осуществляются хирургические или медицинские процедуры.
Медицинские расходы – расходы на Лечение, проводимое или предписанное Врачом в случае Внезапного заболевания или Несчастного случая.
Несчастный случай – одномоментное внезапное физическое воздействие одного или нескольких внешних факторов (механических, термических, химических и так далее) на организм Застрахованного лица, произошедшее помимо воли Застрахованного лица и приведшее к Телесным повреждениям, нарушениям физиологических функций организма Застрахованного лица или его смерти.
Не относятся к Несчастным случаям любые формы острых, хронических и наследственных заболеваний.
Регион постоянного проживания – населенный пункт, который определяется:
- для граждан РФ - на основании отметки о регистрации Застрахованного лица по месту жительства в общегражданском паспорте или ином документе, его заменяющем;
- для иностранных граждан и лиц без гражданства, постоянно или преимущественно проживающих на территории РФ, на основании разрешения и/или вида на жительство в РФ, выданных Застрахованному лицу уполномоченными государственными органами, или иных документов,  подтверждающих  законные основания пребывания Застрахованного лица на территории РФ.
Рецепт – письменное предписание Врача, заверенное его личной печатью и печатью лечебного учреждения.
Сервисная компания – специализированная организация, которая по поручению Страховщика круглосуточно обеспечивает организацию услуг, предусмотренных настоящими Правилами.
Срок страхования – период времени, указанный в Договоре страхования, в том числе количество дней, произошедшее в течение которого событие, может быть признано страховым случаем.
Срочное сообщение – обращение Страхователя (Застрахованного лица) в Сервисную компанию, к Страховщику или к Близким родственникам Застрахованного лица посредством телефонной, факсимильной или иной доступной связи, в связи с наступлением Несчастного случая, Внезапного заболевания Застрахованного лица или смерти Застрахованного лица. 
Стационарное учреждение – это специализированное медицинское учреждение, которое:
- предназначено для круглосуточного пребывания, наблюдения и Лечения пациентов (больных);
- имеет диагностическое и хирургическое отделение;
- укомплектовано необходимым медицинским персоналом (врачами, средним медицинским персоналом);
- имеет специальное разрешение (лицензию) на осуществление медицинской деятельности.
Страна временного пребывания – страна, находящаяся на Территории страхования, где Застрахованное лицо временно проживает.
Страна постоянного проживания - страна или страны, которые являются первичным или вторичным постоянным местом жительства Застрахованного лица и которые указаны в Договоре страхования.
Телесное повреждение – травма, полученная Застрахованным лицом вследствие Несчастного случая во время Застрахованной поездки.
Территория страхования – страна, группа стран, географическая зона, указанная в Договоре страхования, произошедшее  в пределах которой событие может быть признано страховым случаем. 
Хронические заболевания – любая болезнь, недомогание, существовавшие у Застрахованного лица и известные ему на момент заключения Договора страхования, и требовавшие Лечения до начала Срока страхования, или по поводу которых получены врачебные рекомендации по их Лечению и требующие долгосрочного наблюдения, консультаций, осмотров, исследований или анализов вне зависимости от того осуществлялось по ним Лечение или нет.
Экстренная транспортировка или эвакуация – комплекс мероприятий, утвержденных Врачом-экспертом Страховщика и необходимых для перемещения Застрахованного лица любым доступным (необходимым в данной ситуации) транспортным средством в ближайшее лечебное учреждение, в котором имеются необходимые для ухода условия, и которое может находиться как в Стране временного пребывания, так и на территории Страны или Региона постоянного проживания Застрахованного лица. 
2.	 СУБЪЕКТЫ СТРАХОВАНИЯ
2.1.	Страховщик – юридическое лицо, созданное в соответствии с законодательством Российской Федерации для осуществления страхования и имеющее Лицензию на осуществление страховой деятельности.
2.2.	Страхователями признаются дееспособные физические лица, а также юридические лица, заключившие со Страховщиком Договор страхования.
2.3.	Страхователь вправе заключать со Страховщиком Договоры страхования в отношении третьих лиц в пользу последних (Застрахованные лица). 
2.4.	В случае  если Страхователь – физическое лицо заключил Договор страхования своих имущественных интересов, то он является Застрахованным лицом.
2.5.	Выгодоприобретателем по Договору страхования является Застрахованное лицо, если в качестве Выгодоприобретателя  не указано иное лицо в Договоре страхования.
2.6.	Страхователи вправе при заключении Договора страхования назначить Выгодоприобретателей в  случаях, не противоречащих действующему законодательству, для получения страховых выплат по Договору страхования, а также заменять их по своему усмотрению до наступления страхового события или выполнения ими какой-либо обязанности по Договору страхования. Если такое лицо не назначено, то Выгодоприобретателем, в случае смерти Застрахованного лица, является наследник(и) Застрахованного лица.
2.7.	Застрахованными лицами не могут являться лица, которым на дату начала действия Договора  страхования установлена инвалидность I (первой) и II (второй) группы, а также лица, состоящие на учете в психоневрологическом и наркологическом диспансере.
2.8.	При страховании по риску «Страхование расходов, связанных с отменой поездки (страхование отмены поездки)» по причине неполучения въездной/выездной визы Застрахованными лицами не могут являться лица, не имеющие гражданства Российской Федерации, если иное не предусмотрено Договором страхования. 
2.9.	Если лицо, указанное в пунктах 2.7. и 2.8. Правил, будет указано в Договоре страхования в качестве Застрахованного лица, Договор страхования в отношении данного лица признается незаключенным, а уплаченная за такое Застрахованное лицо страховая премия подлежит возврату Страхователю по его письменному заявлению.
3.	ОБЪЕКТЫ СТРАХОВАНИЯ
3.1.	Объектами страхования являются не противоречащие действующему законодательству Российской Федерации имущественные интересы Застрахованного лица, связанные с расходами, понесенными в связи:
3.1.1.	 с необходимостью получения медицинских и медико-транспортных услуг  (риск «Страхование медицинских и медико-транспортных расходов (медицинские и иные расходы)»),
3.1.2.	 с необходимостью получения транспортных услуг (риск «Страхование транспортных расходов»),
3.1.3.	 с задержкой или отменой авиарейса (риск «Страхование расходов при задержке авиарейса»),
3.1.4.	  в связи с передачей Срочных сообщений (риск «Страхование расходов на оплату Срочных сообщений»),
3.1.5.	 с получением юридической помощи (риск «Страхование расходов на получение юридической помощи»), 
3.1.6.	 с потерей или похищением документов (риск «Страхование расходов при потере или похищении документов»),
3.1.7.	 с вынужденной отменой Застрахованной поездки (риск «Страхование расходов, связанных с отменой поездки (страхование отмены поездки)»),
3.1.8.	 с прерыванием Застрахованной поездки (риск «Страхование расходов, связанных с прерыванием поездки (страхование прерывания поездки)»),
3.1.9.	 с имущественными интересами, связанными с гибелью (уничтожением), утратой (пропажей), повреждением Багажа (риск «Страхование расходов, связанных с гибелью или утратой Багажа (страхование Багажа)»), 
3.1.10.	 с задержкой Багажа в Стране временного пребывания при перелете Застрахованного лица регулярным авиарейсом (риск «Страхование расходов, связанных с задержкой Багажа (задержка Багажа)»),
3.1.11.	 с имущественными интересами, связанными с обязанностью Застрахованного лица возместить вред, причиненный жизни, здоровью и/или имуществу третьих лиц (риск «Страхование гражданской ответственности»).
3.2.	Страховая выплата производится в связи с наступлением страхового случая Застрахованному лицу (Выгодоприобретателю) после его возвращения в Регион постоянного проживания, или Сервисной компании, оплатившей  расходы Застрахованного лица.
3.3.	Исключаются из Территории страхования:
3.3.1.	государства, на территории которых ведутся военные действия;
3.3.2.	государства, на территории которых обнаружены и действуют очаги эпидемии;
3.3.3.	государства, признанные Правительством РФ или иными государственными органами нежелательными или небезопасными для посещения гражданами РФ;
3.3.4.	государства, на которые наложены санкции  ООН и международных организаций.

4.	СТРАХОВЫЕ СЛУЧАИ, СТРАХОВЫЕ РИСКИ
4.1.	 Страховым риском является предполагаемое событие, на случай наступления которого проводится страхование.
4.2.	Страховым случаем является совершившееся событие, предусмотренное Договором страхования, с наступлением которого возникает обязанность Страховщика по осуществлению страховых выплат - компенсации всех или части категорий расходов Застрахованного лица, перечисленных  в п. 4.3. настоящих Правил.
4.3.	По Договору страхования, заключенному на основании настоящих Правил страховым случаем признается:
4.3.1.	по риску «страхование медицинских и медико-транспортных расходов (медицинские и иные расходы)» – возникновение непредвиденных расходов, в связи с получением медицинской помощи в результате Внезапного заболевания, Несчастного случая, смерти Застрахованного лица, произошедших в период Застрахованной поездки.
 Страховщик возмещает расходы только в случаях  оказания неотложной медицинской помощи, под которой понимаются случаи, в результате которых без врачебного вмешательства может ухудшиться состояние здоровья и появиться угроза для жизни Застрахованного лица.
При этом возмещению подлежат следующие непредвиденные расходы Застрахованного лица:
4.3.1.1.	медицинские расходы:
4.3.1.1.1.	расходы на Лечение в Амбулаторном и/или Стационарном учреждении;
4.3.1.1.2.	расходы по оплате назначенных лечащим Врачом медикаментов, перевязочных средств, простых средств фиксации, а так же их пересылка Застрахованному лицу, если на месте нахождения Застрахованного лица подобные препараты или их аналоги отсутствуют;
4.3.1.1.3.	расходы по оплате визита Врача к Застрахованному лицу по медицинским показаниям, если такая услуга предоставляется в Стране временного пребывания;
4.3.1.1.4.	расходы по наблюдению за состоянием Застрахованного лица и контролю над ходом его Лечения;
4.3.1.1.5.	расходы по проведению операций и диагностических исследований.
4.3.1.2. расходы на экстренную стоматологическую помощь Страховщик возмещает в пределах оговоренной в Договоре страхования суммы, а именно:
4.3.1.2.1.	расходы, связанные с болеутоляющим Лечением естественного зуба  при травме зуба в результате Несчастного случая;
4.3.1.2.2.	расходы,  связанные с болеутоляющим Лечением естественного зуба и связанного с ним пломбирования при остром воспалении зуба и окружающих зуб тканей;
4.3.1.3. расходы по медицинской транспортировке (исключая перемещение от/до круизных и/или иных судов), которые включают в себя:
4.3.1.3.1.	расходы по медицинской эвакуации (в том числе Экстренной транспортировке и эвакуации) и перемещению (транспортировке машиной скорой помощи или иным транспортным средством) с места происшествия в ближайшее медицинское учреждение или к находящемуся в непосредственной близости Врачу в Стране временного пребывания;
4.3.1.3.2.	расходы по медицинской репатриации транспортным средством, включая расходы на сопровождающее лицо (если такое сопровождение предписано Врачом) из Cтраны временного пребывания Застрахованного лица до его Региона постоянного проживания или до ближайшего медицинского учреждения в Регионе постоянного проживания при условии отсутствия в Стране временного пребывания возможностей для предоставления требуемой медицинской помощи, а так же в случаях, когда расходы по пребыванию в Стационарном учреждении могут превысить установленные в Договоре страхования страховые суммы или в случаях, когда Лечение за границей Страны или Региона постоянного проживания значительно превышает расходы на медицинскую репатриацию. Медицинская репатриация осуществляется исключительно в случаях, когда ее необходимость подтверждается заключением Врача-эксперта Страховщика на основании документов от местного лечащего Врача и при условии отсутствия медицинских противопоказаний. Расходы по медицинской репатриации покрываются исключительно с предварительного согласия Страховщика в пределах оговоренной в Договоре страхования суммы;
4.3.1.3.3.	расходы на репатриацию Застрахованного лица  до Региона постоянного пребывания в один конец экономическим классом, включая трансферт до аэропорта, в случае, если отъезд Застрахованного лица не состоялся вовремя, т.е. в день, указанный в проездных документах, находящихся на руках у Застрахованного лица, по причине наступления Внезапного заболевания, Несчастного случая, повлекшего необходимость пребывания Застрахованного лица на Лечении в Стационарном учреждении. Застрахованное лицо обязано вернуть (сдать) неиспользованные проездные документы или возместить их стоимость Страховщику. При несоблюдении данного условия Страховщик вправе вычесть из суммы возмещения расходов Застрахованного лица стоимость неиспользованных проездных документов;
4.3.1.4. расходы по посмертной репатриации тела, санкционированные Сервисной компанией, в связи со смертью Застрахованного лица производятся с предварительного согласия Страховщика. Возмещению подлежат следующие расходы, если смерть Застрахованного лица наступила в результате Несчастного случая, Внезапного заболевания:
4.3.1.4.1.	транспортировку останков до ближайшего аэропорта в Стране постоянного проживания  Застрахованного лица, включая необходимые расходы на подготовку тела Застрахованного лица к репатриации;
4.3.1.4.2.	кремацию тела и последующую транспортировку останков до ближайшего аэропорта в Стране постоянного проживания Застрахованного лица;
4.3.1.4.3.	местное погребение Застрахованного лица в Стране временного пребывания - в пределах суммы указанной в Договоре страхования. Если в Договоре страхования эта сумма отдельно не оговорена, то она не может превышать в российских рублях эквивалент 2 500 (Две тысячи пятьсот) долларов США;
4.3.1.4.4.	Расходы по посмертной репатриации покрываются в пределах оговоренной в Договоре страхования суммы. При этом Страховщик не оплачивает расходы на ритуальные услуги, оказанные в Стране или Регионе постоянного проживания Застрахованного лица, если иное не предусмотрено Договором страхования. 
4.3.1.5. расходы при чрезвычайных медицинских ситуациях, если такие расходы предусмотрены Договором страхования.    
4.3.1.5.1.	Страховщик напрямую или посредством Сервисной компании порекомендует Застрахованному лицу Врача, Амбулаторное или Стационарное учреждение, службу скорой помощи, аптеку, стоматолога, офтальмолога, специализированную офтальмологическую аптеку, службу помощи инвалидам, а также поставщиков контактных линз и оборудования для оказания медицинской помощи в тех случаях, когда наступившее событие признано нестраховым случаем или в случаях, когда Договором страхования не предусмотрено страхование на случай наступления расходов, указанных в пунктах 4.3.1.1.-4.3.1.4 Правил; 
4.3.1.5.2.	Страховщик напрямую или посредством Сервисной компании сделает все возможное, дабы передать Застрахованному лицу Рецепт от Врача в Стране постоянного проживания, в случае потери или кражи медикаментов, отпускаемых в Стране временного пребывания только по Рецепту. Факт потери или кражи медикаментов должен быть документально подтвержден правоохранительными или иными уполномоченными органами. Кроме того, такая передача Рецепта должна быть возможна с точки зрения законодательства Страны временного пребывания, и предусмотрена Договором страхования;
4.3.1.5.3.	Страховщик организует и оплатит доставку линз или очков в Страну временного пребывания в случае их потери, пропажи или кражи, что должно быть документально подтверждено правоохранительными или иными уполномоченными органами в том случае, если в Стране временного пребывания приобретение таких линз или очков невозможно. При этом Страховщик оплачивает только стоимость доставки, а стоимость самих очков или линз должна быть оплачена Застрахованным лицом или его представителем.
4.3.2.	 по риску «страхование транспортных расходов» - возникновение непредвиденных расходов, в связи с наступлением в период Застрахованной поездки Внезапного заболевания, Несчастного случая, смерти Застрахованного лица, а также внезапной или непредвиденной смерти или госпитализации лица в Регионе постоянного проживания Близкого родственника Застрахованного лица, или утраты или повреждения имущества Застрахованного лица в Стране постоянного проживания. При этом возмещению подлежат следующие непредвиденные расходы Застрахованного лица в размере, не превышающем сумму, установленную в Договоре страхования:
4.3.2.1. расходы на эвакуацию детей – расходы по проезду в один конец экономическим классом несовершеннолетних детей, находящихся с Застрахованным лицом в Застрахованной поездке до Региона постоянного проживания в случае, если дети остались без присмотра в результате произошедшего с Застрахованным лицом Несчастного случая, Внезапного заболевания или смерти Застрахованного лица, а так же оплату дорожных расходов одного взрослого, сопровождающего ребенка или детей. Если Застрахованное лицо не может назвать такого человека, то Страховщик организует и оплатит соответствующее сопровождение;
4.3.2.2. расходы на проживание и проезд третьего лица – расходы на проживание в Стране временного пребывания и последующий проезд экономическим классом до Региона постоянного проживания одного Близкого родственника или совершеннолетнего третьего лица, находящегося вместе с Застрахованным лицом  в Стране временного пребывания, если отъезд Застрахованного лица не состоялся вовремя, т.е. в день, указанный в проездных документах, оформленных на имя Застрахованного лица, по причине наступления Внезапного заболевания, Несчастного случая, повлекшего необходимость пребывания Застрахованного лица на Лечении в Стационарном учреждении или карантине. Застрахованное лицо, а также  его Близкий родственник или совершеннолетнее третье лицо,  находящееся вместе с Застрахованным лицом в Стране временного пребывания  обязаны  сделать все от них зависящее, чтобы вернуть (сдать) неиспользованные проездные документы. При этом расходы по пребыванию Близкого родственника или совершеннолетнего третьего лица в Стране временного пребывания покрываются Страховщиком в пределах срока, указанного в Договоре страхования, но не более 10 (десять) ночей, а сумма расходов не может превышать сумму в российских рублях эквивалентную 100 (Сто) долларам США за ночь;
4.3.2.3. расходы на визит третьего лица – расходы по проезду в оба конца экономическим классом (из Региона постоянного проживания и обратно) Близкого родственника или совершеннолетнего третьего лица, если срок госпитализации Застрахованного лица, путешествующего в одиночку, превысил 10 (десять) дней нахождения на Лечении в Стационарном учреждении в связи с наступлением Внезапного заболевания, Несчастного случая. При этом Страховщик обязуется оплатить необходимое суточное проживание Близкого родственника или совершеннолетнего третьего лица, на время пребывания Застрахованного лица в Стационарном учреждении в пределах срока, указанного в Договоре страхования, но не более 10 (десять) ночей, а сумма расходов не может превышать сумму эквивалентную 100 (Сто) долларам США за ночь;
4.3.2.4. расходы на досрочное возвращение – расходы по проезду Застрахованного лица в один конец экономическим классом, если иное не установлено в Договоре страхования, в связи с досрочным возвращением в Регион постоянного проживания в случае:
4.3.2.4.1.	внезапной или непредвиденной смерти его Близкого родственника или внезапной и непредвиденной госпитализации Близкого родственника Застрахованного лица в связи с Несчастным случаем или Внезапным заболеванием, при условии возврата Застрахованным лицом Страховщику неиспользованного обратного билета;
4.3.2.4.2.	если правоохранительные органы требуют присутствия Застрахованного лица в Стране постоянного проживания в связи с кражей, затоплением, пожаром или порчей имущества Застрахованного лица на сумму превышающую эквивалент в российских рублях 2 500 (Две тысячи пятьсот) долларов США, при условии возврата Застрахованным лицом Страховщику неиспользованного обратного билета.
4.3.2.5. расходы на временное возвращение (такие расходы возмещаются только по Договорам страхования, Срок страхования по которым составляет не менее 180 дней) – расходы по организации и оплате поездки Застрахованного лица экономическим классом, если иное не предусмотрено Договором страхования, в Регион постоянного проживания и его возвращение обратно (временное возвращение), в случае:
4.3.2.5.1.	внезапной или непредвиденной смерти его Близкого родственника или внезапной и непредвиденной госпитализации Близкого родственника Застрахованного в связи с Несчастным случаем или Внезапным заболеванием;
4.3.2.5.2.	если правоохранительные органы требуют присутствия Застрахованного лица в Стране постоянного проживания в связи с кражей, затоплением, пожаром или порчей имущества Застрахованного лица на сумму превышающую эквивалент в российских рублях 2 500 (Две тысячи пятьсот) долларов США.
4.3.2.6. расходы, связанные с повреждением Автотранспортного средства в результате аварии или поломки, а также в результате утраты (угона, хищения) Автотранспортного средства: 
4.3.2.6.1.	расходы по оплате транспорта для доставки всех пассажиров, включая водителя, к месту проживания в Стране временного пребывания. При этом Страховщик оплачивает предоставление такого транспорта, но не более суммы, указанной в Договоре страхования;
4.3.2.6.2.	расходы по оплате вызова сервисной бригады технического обслуживания на место поломки Автотранспортного средства и ремонта или буксировки (эвакуации) Автотранспортного средства, но не более суммы, установленной в Договоре страхования. Если такая сумма в Договоре страхования не установлена, то не более суммы в российских рублях эквивалентной 300 долларам США.
4.3.2.6.3.	расходы по эвакуации Автотранспортного средства Застрахованного лица в Регион постоянного проживания Застрахованного лица в размере, не более суммы, установленной в Договоре страхования, в следующих случаях:
- после осуществления ремонта Автотранспортного средства вследствие его повреждения (поломки или аварии), если по оценке специалистов требуется более чем 10-дневный ремонт, а время пребывания Страхователя (Застрахованного лица) в Стране временного пребывания оказывается меньше 10 (десяти) дней; 
- если Автотранспортное средство Застрахованного лица было утрачено, а после отъезда Застрахованного лица из Страны временного пребывания, Автотранспортное средство было найдено. 
4.3.2.6.4.	расходы по возвращению всех Застрахованных лиц в Страну или Регион постоянного проживания (самолетом в экономическом классе, если расстояние до Региона постоянного проживания более 700км, поездом в купе или автобусом) в случае, если к моменту окончания Застрахованной поездки Автотранспортное средство Застрахованного лица остается неисправным или утерянным (угнанным). Такие расходы возмещаются Страховщиком в пределах суммы, установленной Договором страхования.
4.3.3.	по риску «страхование расходов при задержке авиарейса» - возникновение непредвиденных расходов Застрахованного лица, а именно расходов на питание и на размещение в гостинице, но не более суммы, установленной в Договоре страхования, понесенных в связи с  наступлением следующих событий:
4.3.3.1.	Задержка отправки и/или отмена регулярного авиарейса.
Под задержкой и/или отменой регулярного авиарейса понимается задержка рейса более чем на 4 (четыре) часа относительно времени вылета согласно расписанию или отмена рейса  и Застрахованному лицу не было предложено альтернативное средство перевозки в течение 4 (четыре) часов с момента вылета согласно расписанию.
4.3.3.2.	Непреднамеренный отказ в посадке на регулярный авиарейс.
Под непреднамеренным отказом в посадке на регулярный авиарейс понимается, что Застрахованное лицо зарегистрировалось или попыталось зарегистрироваться в течение объявленного времени регистрации, но ему было непреднамеренно отказано в посадке в результате переполненности рейса.
4.3.3.3.	Пропущенная пересадка с одного регулярного рейса на другой.
Под пропущенной пересадкой (или стыковкой) регулярного авиарейса понимается, что Застрахованное лицо опоздало на следующий подтвержденный регулярный авиарейс в пункте пересадки в связи с поздним прибытием предыдущего (задержанного)  регулярного авиарейса, и в течение 4 (четыре) часов после фактического времени прибытия предыдущего авиарейса, Застрахованному лицу не предоставлено альтернативное средство дальнейшей перевозки. 
 4.3.4. по риску «страхование расходов на оплату Срочных сообщений» - возникновение расходов Застрахованного лица, связанных с оплатой Срочных сообщений, но не более  оговоренной в Договоре страхования суммы. Оплата расходов производится на основании документов, подтверждающих такие расходы, их величину и номера телефонов, на которые производились вызовы.  При этом возмещению подлежат следующие непредвиденные расходы: 
4.3.4.1.	расходы Застрахованного лица на передачу одного Срочного сообщения Близкому родственнику пострадавшего Застрахованного лица в связи с медицинской эвакуацией, медицинской или посмертной репатриацией;
4.3.4.2.	расходы Застрахованного лица на телефонные переговоры с Сервисной компанией и/или Страховщиком.
4.3.5.	по риску «страхование расходов на получение юридической помощи» – возникновение непредвиденных расходов Застрахованного лица:
4.3.5.1.	 понесенных в связи с получением первой юридической консультации, в случае если его преследуют в судебном порядке в соответствии с гражданским законодательством Страны временного пребывания в результате неумышленного причинения Застрахованным лицом ущерба третьей стороне, ненамеренного нарушения нормативных актов Страны временного пребывания;
4.3.5.2.	связанных с организацией авансового внесения залога на сумму, не превышающую в российских рублях эквивалента 10 000 (Десять тысяч) долларов США. При этом Страховщик не берет на себя ответственность за соблюдение условий залога или возврата залога;
4.3.5.3.	по оплате услуг переводчика, если это предусмотрено Договором страхования, но не более суммы, установленной в Договоре страхования, или расходов на организацию услуг переводчика в Стране временного пребывания. 
4.3.6.	 по риску «страхование расходов при потере или похищении документов» - возникновение непредвиденных расходов Застрахованного лица, понесенных в связи:
4.3.6.1.	с поиском и оформлением необходимых для передвижения и/или выезда из Страны временного пребывания утерянных документов (паспорта с визой, проездных транспортных документов) в пределах суммы, указанной в Договоре страхования.
4.3.6.2.	с пересылкой денежных средств, в случае потери или похищении банковской карты Застрахованного лица, при условии, что факт потери или похищения подтвержден документами правоохранительных или иных уполномоченных органов. При этом сами денежные средства эквивалентные в российских рублях сумме не более 1 000 (Одна  тысяча) долларов США должны быть переданы Страховщику или Сервисной компании, осуществляющей перевод, до их пересылки.
4.3.7.	по риску «страхование расходов, связанных с отменой поездки (страхование отмены поездки)» –  непредвиденные расходы Застрахованного лица, а также следующего с ним и внесенным в Договор страхования Близким родственникам и/или одному следующему с ним и внесенному в Договор страхования физическому лицу, возникшие вследствие отказа Застрахованного лица от Застрахованной поездки по указанным ниже причинам и связанным с аннулированием проездных документов, отказом от бронирования номера, а также  вследствие одностороннего отказа Застрахованного лица от договора, заключенного с туристической компанией на организацию Застрахованной поездки и  связанных с аннулированием проездных документов, отказом от забронированного в гостинице номера и других, оплаченных по договору о реализации туристских услуг, не подлежащих возмещению или подлежащих частичному возмещению по договору с туристической компанией и подтвержденных соответствующими документами транспортной компании, гостиницы и другими организациями в следующих случаях:
4.3.7.1.	смерть Застрахованного лица или его Близкого родственника, возникшая до начала Застрахованной поездки вследствие Несчастного случая или Внезапного заболевания;
4.3.7.2.	Внезапное заболевание Застрахованного лица или его Близкого родственника, возникшее до начала Застрахованной поездки и препятствующее совершению предполагаемой поездки в связи с экстренной госпитализацией Застрахованного лица или его Близкого родственника;
4.3.7.3.	травмы любой сложности, возникшие у Застрахованного лица в результате Несчастного случая не ранее чем за 21 (Двадцать один) день до начала Застрахованной поездки, но только в том случае если есть медицинские противопоказания для осуществления Застрахованной поездки, подтвержденные Врачом-экспертом Страховщика;
4.3.7.4.	инфекционное заболевание, кроме ОРВИ и/или Гриппа, препятствующее совершению поездки, возникшее у Застрахованного лица не ранее чем за 15 (Пятнадцать) дней до начала Застрахованной поездки, что должно быть подтверждено Врачом-экспертом Страховщика;
4.3.7.5.	неполучение визы (отказ в визе) при своевременной подаче всех необходимых документов на оформление в соответствии с требованиями консульства страны назначения;
4.3.7.6.	несвоевременное получение визы (после даты предполагаемой, как дата начала Застрахованной поездки) при своевременной подаче всех необходимых документов на оформление в соответствии с требованиями консульства страны назначения;
4.3.7.7.	повреждение или гибель имущества Застрахованного лица (кроме транспортного средства), возникшие не ранее чем за 15 (Пятнадцать) дней до начала Застрахованной поездки в результате:
- пожара (под пожаром подразумевается возникновение огня, способного самостоятельно распространяться вне мест, специально предназначенных для его разведения и поддержания);
- стихийных бедствий (землетрясения, оползня, бури, урагана, наводнения, затопления, града или ливня);
- затопления водой из водопроводных, канализационных, отопительных систем;
- противоправных действий третьих лиц.   
При этом расходы Застрахованного лица возмещаются при условии, что нанесенный ущерб является значительным (уничтожение более 50% имущества или размер ущерба составляет не менее суммы, определенной в Договоре страхования), а также в случаях, когда для установления факта нанесения ущерба необходимо присутствие Застрахованного лица. 
4.3.7.8.	 получение Застрахованным лицом после заключения Договора страхования не ранее чем за 15 (Пятнадцать) дней до начала Застрахованной поездки повестки о явке в следственные органы или судебное заседание в рамках  возбужденного уголовного  производства или судебного разбирательства, в котором Застрахованное лицо участвует в качестве свидетеля или обязан  принять участие в судебном заседании в качестве присяжного заседателя в период действия Договора страхования.
4.3.7.9.	призыв Застрахованного лица на срочную военную службу или на военные сборы после заключения Договора страхования, но не ранее чем за 15 (Пятнадцать) дней до начала Застрахованной поездки.
4.3.8.	по риску «страхование расходов, связанных с прерыванием поездки (страхование прерывания поездки)» – непредвиденные расходы Застрахованного лица, и/или одного сопровождающего Застрахованное лицо в Застрахованной поездке совершеннолетнего лица, указанного в Договоре страхования, понесенные в результате досрочного возвращения из  Застрахованной поездки, в пределах установленной в Договоре страхования суммы. 
При этом возмещаются расходы на приобретение/переоформление проездных билетов (экономического класса), а также возмещается подтвержденная организатором поездки и/или туристической компанией стоимость проживания в гостинице за неиспользованную часть срока Застрахованной поездки по договору о реализации туристских услуг. При переоформлении проездных документов Страховщик возмещает документально подтвержденные расходы, связанные с переоформлением проездных документов. Расходы на приобретение проездных документов возмещаются только при условии, что первоначальный билет замене не подлежит. 
Все вышеперечисленные расходы подлежат возмещению только в том случае, если они наступили по следующим причинам:
4.3.8.1.	репатриация Застрахованного лица по медицинским показаниям, организованная Сервисной компанией и согласованная со Страховщиком в связи с наступлением Внезапного заболевания, Несчастного случая или Смерти Застрахованного лица;
4.3.8.2.	преждевременное возвращение Застрахованного лица из Застрахованной поездки по причине смерти другого Застрахованного лица или одного из Близких родственников Застрахованного лица в результате Несчастного случая или Внезапного заболевания;
4.3.8.3.	значительный материальный ущерб (более 50%), требующий обязательного присутствия Застрахованного лица, вызванный грабежом со взломом, пожаром, наводнением или иными природными катаклизмами, и причиненный:
а) основному жилищу Застрахованного лица;
б) дачным и загородным строениям;
г) гаражу.
В любом случае  величина ущерба по п.4.3.8.3. не может быть менее чем сумма, указанная в Договоре страхования;
4.3.8.4.	приходящееся на период Застрахованной поездки судебное разбирательство, в котором Застрахованное лицо участвует в качестве свидетеля или присяжного заседателя, и официальное уведомление о котором поступило после отъезда Застрахованного лица в Застрахованную поездку.
4.3.9.	по риску «страхование расходов, связанных с гибелью или утратой Багажа (страхование Багажа)» –  гибель или утрата Багажа, наступившие в результате:
а) стихийных бедствий: бури, града, наводнения, затопления, урагана, оползня и т.п.;
б) пожара, удара молнии, взрыва, мер, принятых для тушения пожара;
в) кражи, грабежа, разбоя;
г) дорожно-транспортного происшествия или Несчастного случая с Застрахованным лицом;
д) преднамеренной порчи Багажа третьими лицами;
е) ошибочных действий транспортных или разгрузочно-погрузочных служб.
4.3.9.1.	При наступлении страхового случая по данному риску страховая выплата осуществляется :
4.3.9.1.1.	в размере действительной стоимости Багажа за вычетом его остаточной стоимости при полной гибели, полной или частичной пропаже Багажа, но не выше указанной в Договоре страхования суммы;
4.3.9.1.2.	в размере стоимости ремонта Багажа при его частичном повреждении;
4.3.9.1.3.	в размере расходов по поиску, экспертизе, хранению и пересылке найденных вещей, а также по спасению и приведению в порядок Багажа. Косвенные расходы (проживание в гостинице, транспортные расходы и пр.) возмещению не подлежат.
4.3.9.2.	 Полная гибель Багажа имеет место, если расходы на ремонт с учетом износа вместе с остаточной стоимостью превышают действительную стоимость Багажа. Багаж считается поврежденным, если расходы на ремонт вместе с остаточной стоимостью не превышают действительной стоимости неповрежденного Багажа.
4.3.9.3.	В случае кражи  Багажа из автомобиля страховая выплата будет произведена при наличии документов от правоохранительных органов, подтверждающих, что кража произошла в дневное время суток (с 6.00 до 22.00) на автостоянке с контрольно-пропускным пунктом во время остановки автомобиля не более чем на три часа, и  похищенные вещи находились в запертом багажном отсеке автомобиля. В данном случае страховое покрытие не распространяется на переносную (портативную) аудио-, фото-, кино-, видеоаппаратуру, мобильные телефоны, вычислительные и программные системы, пишущие машинки и любые принадлежности к ним.
4.3.9.4.	В случае если Багаж Застрахованного лица утерян в процессе перелета Застрахованного лица регулярным рейсовым самолетом, Страховщик  произведет страховую выплату, равную той, которую авиакомпания обязана выплатить в соответствии с Правилами перевозки пассажиров и Багажа, но не более суммы, установленной в Договоре страхования. При этом Застрахованное лицо отказывается в пользу Страховщика от права получения Багажа или соответствующего возмещения от перевозчика. В случае обнаружения утерянного Багажа после получения Застрахованным лицом страховой выплаты, Застрахованное лицо имеет право получить свой Багаж, только после возврата Страховщику ранее произведенной страховой выплаты.
4.3.10.	По риску «страхование расходов, связанных с задержкой Багажа (задержка Багажа)» - задержка выдачи Багажа в Стране временного пребывания при перелете Застрахованным лицом регулярным авиарейсом.
4.3.10.1.	При наступлении страхового случая по данному риску возмещению подлежат расходы:
4.3.10.1.1.	Понесенные Застрахованным лицом на приобретение необходимой одежды и туалетных принадлежностей, но не более суммы, указанной в Договоре страхования в случае задержки Багажа на 6 часов, если иная продолжительность задержки Багажа не указана в Договоре страхования.
4.3.11.	по риску «страхование гражданской ответственности» – факт установления обязанности Застрахованного лица в соответствии с законодательством Страны временного пребывания возместить третьим лицам в случае непреднамеренного нанесения Застрахованным лицом вреда третьим лицам на Территории страхования  и в течение Застрахованной поездки:
4.3.11.1.	прямой реальный имущественный ущерб, причиненный Застрахованным лицом третьему лицу, в результате повреждения (уничтожения), гибели имущества, принадлежащего третьему лицу на правах собственности (или на основе законного документально подтвержденного обязательственного правоотношения), в пределах действительной стоимости имущества или стоимости его восстановления (ремонта);
4.3.11.2.	 вред, причиненный Застрахованным лицом  жизни и здоровью третьему лицу (потерпевшему), в пределах:
а) размера расходов, необходимых на медицинское Лечение и/или последующее реабилитационное восстановление;
б) размера части заработка, которого в случае смерти потерпевшего лица лишились лица, находящиеся у него на иждивении;
в) размера понесенных ритуальных расходов – в случае гибели потерпевшего.
4.3.11.3.	необходимые и целесообразные расходы по спасению жизни и имущества лиц, которым в результате страхового случая причинен вред, или по уменьшению ущерба, причиненного страховым случаем;
4.3.11.4.	 если это предусмотрено в Договоре страхования:
а) целесообразные расходы по предварительному выяснению обстоятельств наступления страхового случая и степени виновности Застрахованного лица;
б) расходы по ведению дел в судебных органах.
Случай является страховым, если факт причинения ущерба и/или вреда подтвержден вступившим в законную силу решением судебных органов или признанием Застрахованным лицом с письменного согласия Страховщика обоснованной имущественной претензии о возмещении вреда, причиненного жизни, здоровью или имуществу третьих лиц.
4.4.	В Договоре страхования могут быть указаны все или несколько страховых случаев в любой комбинации из поименованных в настоящих Правилах.
4.5.	 Страховщик вправе разрабатывать специальные программы страхования, исходя из Территории страхования, набора страховых рисков, размера страховой суммы, срока действия Договора страхования и иных критериев, что должно быть отражено в Договоре страхования. 
5.	ИСКЛЮЧЕНИЯ ИЗ СТРАХОВАНИЯ. РАСХОДЫ, НЕ ВОЗМЕЩАЕМЫЕ СТРАХОВЩИКОМ
5.1.	По риску «страхование медицинских и медико-транспортных расходов (медицинские и иные расходы)» не являются страховыми случаями и не возмещаются Страховщиком расходы:
5.1.1.	 в связи с обострением или осложнением заболеваний, в том числе Хронических заболеваний, известных Застрахованному лицу к моменту заключения Договора страхования, а также с Несчастными случаями, произошедшими с Застрахованным лицом до начала Застрахованной поездки. При этом Страховщик возмещает только расходы на оказание неотложной медицинской помощи, необходимой для купирования острого состояния, а также расходы на посмертную репатриацию тела Застрахованного лица в случае его смерти. В любом случае расходы Страховщика по п.п. 4.3.1.1., 4.3.1.3. настоящих Правил не должны превышать в российских рублях сумму эквивалентную 1 000 (Одна тысяча) долларов США, если иное не предусмотрено Договором страхования;
5.1.2.	на оказание стоматологической помощи, за исключением экстренной стоматологической помощи (п. 4.3.1.2. настоящих Правил) в пределах установленной Договором страхования суммы;
5.1.3.	возникшие в связи с обострением или осложнением таких заболеваний как туберкулез, саркоидоз, муковисцидоз, хроническая почечная и печеночная недостаточность, хронический гепатит, цирроз печени, сахарный диабет и другие эндокринные заболевания, системные заболевания соединительной ткани, болезнь Бехтерева, заболевания крови, герпес, кожных заболеваний (псориаза, нейродермита, экземы), микоз, паразитарные заболевания с момента постановки соответствующего диагноза; 
5.1.4.	понесенные в связи с ухудшением состояния здоровья или смертью Застрахованного лица при совершении Застрахованной поездки, несмотря на наличие прямых медицинских противопоказаний;
5.1.5.	на оплату курса Лечения, начатого до начала Срока страхования и продолжающегося в Застрахованной поездке, а также расходы на оплату Лечения, которое может быть, с медицинской точки зрения, осуществлено после возвращения Застрахованного лица в Страну постоянного проживания;
5.1.6.	при возникновении, обострении или осложнении психических заболеваний, судорожных состояний, неврозов (панические атаки, депрессия, истерические синдромы, стресс), демиелинизирующих заболеваний нервной системы, а также расходы на купирование и Лечение их осложнений и любых других последствий (травмы, заболевания или смерть), вызванных этими состояниями;
5.1.7.	связанные с оказанием медицинской и медико-транспортной помощи при заболевании эпилепсией, а также расходы на Лечение осложнений и любых других последствий (травмы, заболевания или смерть), вызванных этим состоянием, за исключением купирования эпилептического припадка;
5.1.8.	связанные с заболеваниями нервной системы (рассеянный склероз, нарушения речи и другое), опорно-двигательного аппарата, органов зрения и чувств нетравматического генеза, требующих сложного и/или реконструктивного оперативного Лечения;
5.1.9.	связанные с онкологическими заболеваниями, в том числе злокачественными и доброкачественными новообразованиями, в том числе гемобластозами,  и их осложнениями и последствиями, с момента установления диагноза. Расходы в отношении любой эвакуации и/или репатриации, связанные с последствиями онкологических заболеваний, не возмещаются;
5.1.10.	возникшие вследствие обострения или осложнения заболеваний  системы кровообращения, требующих кардиохирургического или нейрохирургического оперативного Лечения (коронарография, ангиография,  баллонная ангиопластика коронарных артерий, аортокоронарное шунтирование, установка коронарного стента, имплантация электрокардиостимулятора и другое); 
5.1.11.	связанные с оказанием медицинской и медико-транспортной помощи в связи с любыми проявлениями, осложнениями или обострениями системных заболеваний (согласно перечню, установленному МКБ-10), диагностированных у Застрахованного лица;
5.1.12.	возникшие вследствие обострения или осложнения наследственных и/или врожденных заболеваний, аномалий и пороков развития органов и их осложнений;
5.1.13.	при возникновении, обострении или осложнении заболеваний органов и тканей, требующие их трансплантации и/или протезирования;
5.1.14.	возникшие при умышленном причинении Застрахованным лицом себе Телесных повреждений, суицидальными попытками, самоубийстве или покушении на самоубийство и возникшими в связи с этим осложнениями в состоянии здоровья;
5.1.15.	связанные с контрацепцией, стерилизацией (или обратной процедурой), лечением бесплодия, оплодотворением или другими формами искусственной репродукции, вазэктомией, изменением пола или другими состояниями полового характера;
5.1.16.	возникшие вследствие: 
5.1.16.1.	консультаций, обследований, связанных с беременностью или Лечением осложнений независимо от срока беременности, а также дородового наблюдения, родов (в том числе преждевременных или по проведению кесарева сечения); 
5.1.16.2.	проведения абортов, кроме случаев, когда операция выполнена с целью спасения жизни Застрахованного лица в результате внезапных осложнений протекания беременности, а также расходы на прерывание беременности при внематочной беременности или смерти плода, проведенное по медицинским показаниям или вследствие документально подтвержденного Несчастного случая. 
В любом случае по п.5.1.16. Страховщик не несет никакой ответственности по отношению к новорожденному ребенку и все расходы, связанные с его Лечением, нахождением под медицинским наблюдением и передвижением (включая эвакуацию и/или репатриацию) осуществляются за счет Застрахованного лица;
5.1.17.	при венерических заболеваниях и заболеваниях, передающихся половым или преимущественно половым путем, а также заболеваниях, являющихся их следствием;
5.1.18.	на диагностику и Лечение ВИЧ-инфекции и заболеваний, являющихся ее следствием или осложнением, а так же любых форм гепатита;
5.1.19.	являющиеся следствием профессиональных заболеваний, вызванных вредным воздействием химических, физических производственных факторов, лазерного излучения, Внезапных заболеваний и Несчастных случаев, произошедших во время занятия профессиональной деятельностью, за исключением случаев, когда был оплачен дополнительный тариф; 
5.1.20.	связанные с Лечением травм, заболеваний, вызванных прямым или косвенным воздействием излучения любого рода, в том числе солнечного воздействия (солнечного удара, воздействия ультрафиолетового излучения, приведшего к ожогам, фотодерматитам и иным подобным повреждениям кожного покрова и др.), за исключением случаев угрозы жизни Застрахованного лица;
5.1.21.	при любой эвакуации и/или репатриации, не организованной Страховщиком или Сервисной компанией, а также расходы, возникшие в результате добровольного отказа Застрахованного лица от эвакуации в Страну или Регион постоянного проживания;
5.1.22.	понесенные в том случае, если поездка была предпринята Застрахованным лицом с намерением получить Лечение или связанные с обращением в медицинское учреждение с умыслом болезни; 
5.1.23.	связанные с Лечением заболеваний, сопровождающихся хронической почечной или печеночной недостаточностью и требующие проведения гемодиализа, плазмофореза, УФО крови, за исключением расходов на проведение гемодиализа в случае острых отравлений, сопровождающихся острой почечной или печеночной недостаточностью; 
5.1.24.	на компьютерную томографию, магнитно-резонансную томографию, не согласованные с Сервисной компанией и/или Страховщиком, за исключением случаев, когда данные исследования необходимы по экстренным медицинским показаниям и  проводятся для диагностики степени тяжести травм  и заболеваний, либо в связи с оперативным вмешательством; 
5.1.25.	на устранение косметических дефектов лица (в том числе стоматологических), тела независимо от времени их возникновения;
5.1.26.	на косметическую, пластическую и восстановительную хирургию и всякого рода протезирование, включая зубное и глазное протезирование;
5.1.27.	на иммунокоррекцию, расширенное иммунологическое исследование; 
5.1.28.	на стоматологические услуги, (кроме расходов на осмотр, Лечение и медикаменты при острой зубной боли, а также при травме зуба в результате Несчастного случая), Лечение заболеваний пародонта, замену старых пломб, зубопротезирование, включая подготовку к нему, восстановление (реконструкцию) коронковой части зуба, имплантацию зубов, ортодонтию; 
5.1.29.	возникшие в результате отказа Застрахованного лица от выполнения предписаний лечащего врача или Врача-эксперта Страховщика, полученные им в связи с обращением по поводу страхового случая, а также на нетрадиционные методы лечения; 
5.1.30.	по Лечению Застрахованного лица и уходу за ним, осуществляемым его родственниками, независимо от того, являются ли они профессиональными медицинскими работниками или нет;
5.1.31.	связанные с оказанием услуг Медицинским учреждением, не имеющим соответствующей лицензии, либо лицом, не имеющим права на осуществление медицинской деятельности; 
5.1.32.	на оздоровительное и реабилитационное лечение в условиях Стационарных учреждений, диспансеров, санаториев, пансионатах, домах отдыха, восстановительных центров и других специализированных Медицинских учреждений;
5.1.33.	на физиотерапию, массаж, мануальную терапию, занятия на тренажерах, ЛФК, бассейн, водолечение, гелиотерапия, солярий, гипербарическую оксигенацию, лазеротерапию, рефлексотерапию (акупунктуру и иглорефлексотерапию), гирудотерапию, хиропрактику, гомеопатию, фито- и натуротерапию, и так далее; 
5.1.34.	на общие медицинские осмотры, обследования с профилактическими целями, не связанные с необходимостью диагностики острого заболевания или травмы в результате Несчастного случая, на проведение вакцинации, дезинфекции;
5.1.35.	на услуги Врача и лабораторные исследования, не связанные с Несчастным случаем или Внезапным заболеванием; 
5.1.36.	произведенные Застрахованным лицом на приобретение медицинского оборудования, очков, контактных линз, слуховых аппаратов, а также других корригирующих медицинских устройств и приспособлений, и расходы на их подгонку, если иное не предусмотрено Договором страхования;
5.1.37.	на приобретение препаратов, которые не причисляются к лекарственным препаратам, несертифицированные лекарства, лекарства, состав которых скрывается составителем, а также пищевые продукты, укрепляющие средства, средства для похудения и слабительные, выдаваемые по Рецепту, косметические средства, минеральная вода и так далее; 
5.1.38.	на услуги, связанные с предоставлением дополнительного комфорта, а именно: одноместных палат и палат типа «люкс», телевизора, телефона, кондиционера, увлажнителя, услуг парикмахера, массажиста, косметолога, переводчика и так далее, если иное не предусмотрено Договором страхования;
5.1.39.	на ритуальные услуги (погребение) на территории Страны постоянного проживания Застрахованного лица, если иное не предусмотрено Договором страхования; 
5.1.40.	возникшие после окончания срока действия Договора страхования, кроме случаев указанных в п.7.11. настоящих Правил;
5.1.41.	на Лечение в Стационарном учреждении (на которое не было получено согласие Сервисной компании перед тем, как оно было начато, кроме предоставления медицинской помощи направленной на спасение жизни Застрахованного лица, с последующим согласованием этих расходов со Страховщиком и/или Сервисной компанией), а также на хирургическое вмешательство или Лечение, которое может быть отложено до возвращения Застрахованного лица к Постоянному месту жительства;
5.1.42.	имевшие место после возвращения в Страну постоянного проживания, если иное не предусмотрено Договором страхования;
5.1.43.	на Лечение от алкоголизма, наркомании и прочих злоупотреблений/зависимостей или другого состояния, связанного с привыканием или с Лечением болезненных состояний, вызванных приемом наркотических, токсических веществ, алкогольных напитков, а также на Лечение травм, полученных Застрахованным, находящимся при получении травмы под воздействием вышеуказанных веществ;
5.1.44.	при автотранспортной аварии, если Застрахованное лицо управляло средством транспорта, не имея водительских прав или в состоянии алкогольного, наркологического или токсического опьянения, или передало управление лицу, не имеющему водительских прав  и доверенности на право управления автомобилем, или находящемуся в состоянии алкогольного, наркологического или токсического опьянения, а также если Застрахованное лицо пренебрегло и не воспользовалось средствами безопасности (защиты) как вместе, так и по отдельности, такими, как: ремень безопасности, шлем, каска, спасательный жилет, а также иные средства безопасности, предусмотренные правилами эксплуатации транспортного средства, при возможности использования вышеуказанных средств безопасности в транспортном средстве;
5.1.45.	понесенные в связи с вредом здоровью Застрахованного лица вследствие принятия им лекарственных средств без назначения Врача;
5.1.46.	понесенные  в связи с вредом здоровью Застрахованного лица при совершении им преступных действий, а также во время его участия в политических демонстрациях, забастовках или в результате его службы в любых вооруженных силах или формированиях;
5.1.47.	явившиеся следствием занятия Застрахованным лицом следующими видами спорта: авто– или мотоспортом, альпинизмом, боевыми видами спорта, спелеологией (кроме спуска в пещеры с экскурсией),  спортивным туризмом, подводным плаванием, рафтингом (не экскурсионным), серфингом, виндсерфингом, кайтингом, водными лыжами, маунтинбайком, зимними видами спорта (горнолыжным спортом, сноубордингом, санным спортом, катанием на лыжах и коньках), скачками, прыжками в воду и с трамплина, прыжками с эластичным канатом, паркуром, а также в результате занятий профессиональным спортом или любительского участия в игровых видах спорта, если иное не предусмотрено Договором страхования и что повлечет за собой увеличение тарифа, кроме катания на водных мотоциклах, развлечения на воде с использованием буксируемых надувных средств и парашютов, поездок на сигвее, экскурсионного рафтинга, пляжного волейбола, поездок на снегоходах, спуска в пещеры с экскурсией, велосипедных прогулок (исключая внедорожное катание, катание в горах), тенниса, гольфа, катания на роликах, бега трусцой, рыбалки, скейтбординга, каякинга, трекинга и экскурсионного катания на животных (лошади, верблюды, слоны и тому подобное); 
5.1.48.	наступившие в связи с: 
5.1.48.1.	полетом Застрахованного лица на летательном аппарате, управляемом им, кроме случаев полета в качестве пассажира, оплатившего проезд регулярным авиарейсом или лицензированным чартерным перелетом по установленному маршруту, на самолете гражданской авиации, управляемом профессиональным пилотом; 
5.1.48.2.	полетом Застрахованного лица на безмоторных летательных аппаратах, моторных планерах, суперлегких летательных аппаратах, 
5.1.48.3.	прыжками с парашютом;
5.1.49.	связанные с нарушением Застрахованным лицом правил профилактики заболеваний, эндемичных для Страны временного пребывания, которые включены в условия выдачи разрешения на въезд в данную страну, а также медицинские и медико-транспортные расходы в связи с особо опасными инфекциями (натуральная оспа, чума, сибирская язва, холера, оспа, желтая лихорадка, геморрагическая лихорадка, сыпной тиф, туберкулёз и т.п. заболевания, отнесенные к особо опасным инфекционным заболеваниям, согласно Международным Медико-санитарным правилам Всемирной организации здравоохранения) при нарушении требований введённых карантинных мероприятий, а также связанных с эпидемиями, загрязнением окружающей среды и стихийными бедствиями на Территории страхования, известными до начала Застрахованной поездки.
5.2.	По риску «страхование транспортных расходов» не являются страховыми случаями и не возмещаются Страховщиком расходы:
5.2.1.	на досрочное возвращение (п.4.3.2.4. Правил страхования) и расходы на временное возвращение (п.4.3.2.5. Правил страхования), если Близкий родственник был госпитализирован до начала Застрахованной поездки;
5.2.2.	если они возникли в связи с наступлением событий, указанных в п.5.1. Правил;
5.2.3.	связанные с повреждением Автотранспортного средства, а именно:
5.2.3.1.	расходы, связанные с поломкой или утратой Автотранспортного средства старше 5 лет и при повреждении в результате аварии Автотранспортного средства старше 7 лет; 
5.2.3.2.	расходы, связанные с повреждением Автотранспортного средства, разрешенная максимальная масса которого превышает 3,5 тонны, а также 2-х и 3-х колесных транспортных средств; 
5.2.3.3.	расходы, связанные с возникновением у Застрахованного лица гражданской ответственности владельца Автотранспортных средств; 
5.2.3.4.	расходы, связанные с поломкой и/или аварией транспортного средства, перевозящего пассажиров за плату, при наличии разрешения и без него;
5.2.3.5.	расходы, наступившие в связи с путешествием на территории Российской Федерации; 
5.2.3.6.	расходы не согласованные со Страховщиком. 
5.3.	По риску «страхование расходов при задержке авиарейса» не являются страховыми случаями и не возмещаются Страховщиком расходы:
5.3.1.	Застрахованного лица на Срочные сообщения (п.4.3.4. Правил страхования), если иное не предусмотрено Договором страхования;
5.3.2.	Застрахованного лица на альтернативные средства передвижения.
5.4.	По риску «страхование расходов на оплату Срочных сообщений» не являются страховыми случаями и не покрываются страхованием расходы, связанные с оплатой Срочных сообщений,  если они возникли в связи с наступлением событий, которые впоследствии были признаны Страховщиком нестраховыми в соответствии с настоящими Правилами.
5.5.	По риску «страхование отмены поездки» не являются страховыми случаями и не покрываются настоящим страхованием убытки, если они произошли в связи с:
5.5.1.	алкогольным, наркотическим или токсическим опьянением Застрахованного лица;
5.5.2.	совершения умышленных действий Застрахованным лицом или Выгодоприобретателем, направленных на наступление страхового случая;
5.5.3.	самоубийством (покушением на самоубийство) Застрахованного или его Близкого родственника;
5.5.4.	стихийными бедствиями и их последствиями, кроме случаев указанных в п.п. 4.3.7.7., эпидемиями, карантином, метеоусловиями;
5.5.5.	актами любых органов власти и управления, кроме случаев, перечисленных в п.п. 4.3.7.8. и 4.3.7.9.;
5.5.6.	совершением Застрахованным лицом противоправного деяния, находящегося в прямой причинно-следственной связи с наступлением страхового случая;
5.5.7.	полетом Застрахованного лица до начала Застрахованной поездки на летательном аппарате любого рода, в том числе и безмоторного, кроме случаев полета в качестве пассажира на самолете гражданской авиации управляемом профессиональным пилотом, а также прыжками с парашютом до начала Застрахованной поездки;
5.5.8.	обострением или осложнением заболеваний, в том числе Хронических заболеваний, известных Застрахованному лицу к моменту заключения Договора страхования, а также случаи, связанные с беременностью или лечением ее осложнений независимо от срока беременности, а также дородового наблюдения, госпитализации на сохранение и родов (в том числе преждевременных или по проведению кесарева сечения);
5.5.9.	последствиями несоблюдения Застрахованным лицом общепризнанных правил безопасности, установленных в Стране постоянного проживания, или при занятиях любыми видами спорта;
5.5.10.	отказом в получении въездной визы, если иное не предусмотрено Договором страхования, по следующим причинам:
5.5.10.1.	в загранпаспорте Застрахованного лица, представленном в посольство иностранного государства для получения визы, нет отметок пограничных служб о произведенных ранее выездах за рубеж;
5.5.10.2.	в загранпаспорте Застрахованного лица, представленном в посольство иностранного государства для получения визы, имеется отметка об отказе в выдаче визы ранее (или отметка о принятии документов на рассмотрение о выдаче визы, но виза не была проставлена) посольствами любой страны;
5.5.10.3.	в загранпаспорте Застрахованного лица, предоставленном в посольство иностранного государства для получения визы, имеются отметки пограничных служб о нарушении визового режима при посещении Застрахованным лицом любого иностранного государства либо отметки о депортации Застрахованного лица из любого иностранного государства;
5.5.10.4.	загранпаспорт Застрахованного лица, представленный в посольство иностранного государства для получения визы, находится в ветхом состоянии, либо имеет повреждения и помарки; 
5.5.10.5.	проездные документы (загранпаспорт, авиабилет, бронь гостиницы), предоставленные Застрахованным лицом или его представителем в посольство иностранного государства являются поддельными, фальшивыми или ложными;
5.5.10.6.	отсутствие или предоставление ложных сведений о наличии на счету Застрахованного лица необходимых средств для обеспечения прожиточного минимума в течение срока предполагаемого проживания в Стране  временного пребывания;
5.5.10.7.	в загранпаспорте Застрахованного лица есть отметки о том, что за последние полгода он уже проживал в Стране временного пребывания 90 и более дней, и что противоречит правилам  Страны временного пребывания.
5.6.	По риску «страхование прерывания поездки» не являются страховыми случаями и не покрываются настоящим страхованием убытки, наступившие в связи с:
5.6.1.	умышленными действиями Страхователя (Застрахованного лица) и их последствиями;
5.6.2.	несоблюдением общепризнанных правил безопасности, установленных в Стране временного пребывания или при занятии любыми видами спорта;
5.6.3.	событиями, которые указаны в п.5.1. Правил.
5.7.	По риску «страхование багажа»
5.7.1.	 Не являются страховыми случаями и не покрываются настоящим страхованием, гибель или утрата Багажа, произошедшие в связи с:
5.7.1.1.	действиями/бездействиями Застрахованного лица, находящегося в состоянии алкогольного, наркотического или токсического опьянения;
5.7.1.2.	самоубийством (покушением на самоубийство) Застрахованного;
5.7.1.3.	износом, ржавчиной, плесенью, обесцвечиванием и другими естественными изменениями свойств Багажа;
5.7.1.4.	порчей Багажа насекомыми или грызунами;
5.7.1.5.	царапинами, шелушением окраски, другими изменениями внешнего вида Багажа, не вызвавшими нарушения его функций;
5.7.1.6.	непринятием Застрахованным лицом своевременных мер к спасанию Багажа;
5.7.1.7.	повреждением Багажа, пересылка которого не связана с осуществлением Застрахованным лицом Застрахованной поездки или почтовым отправлением;
5.7.2.	Не является страховым случаем гибель или утрата следующих вещей:
5.7.2.1.	наличные деньги, драгоценности, ценные бумаги, дисконтные и банковские карточки, любого рода украшения;
5.7.2.2.	изделия из драгоценных металлов, драгоценных и полудрагоценных камней, а также драгоценные металлы в слитках, драгоценные и полудрагоценные камни без оправы;
5.7.2.3.	антикварные и уникальные изделия, произведения искусства и предметы коллекций;
5.7.2.4.	проездные документы, паспорта и любые виды документов, слайды, фотоснимки, фильмокопии, информацию на магнитных носителях;
5.7.2.5.	рукописи, планы, схемы, чертежи, образцы, модели, деловые и бухгалтерские бумаги;
5.7.2.6.	любые виды протезов;
5.7.2.7.	очки, контактные линзы;
5.7.2.8.	животных, растения, семена;
5.7.2.9.	средства авто-, мото-, велотранспорта, воздушные и водные средства транспорта, а также запасные части к ним;
5.7.2.10.	 предметы религиозного культа;
5.7.2.11.	 предметы, запрещенные к ввозу или вывозу на Территорию страхования или Страну постоянного проживания или с Территории страхования или из Страны постоянного проживания;
5.7.2.12.	 меховые изделия (из натурального и искусственного меха);
5.7.2.13.	 переносная (портативная) аудио-, фото-, кино-, видеоаппаратура, мобильные телефоны, вычислительные и программные системы, пишущие машинки и так далее и любые принадлежности к ним. 
5.8.	По риску «страхование расходов, связанных с задержкой Багажа» не являются страховыми случаями расходы Застрахованного лица, если задержка Багажа произошла по следующим причинам:
5.8.1.	в результате конфискации или реквизиции Багажа таможенными или иными государственными органами;
5.8.2.	если задержка Багажа имела место при возвращении в Страну постоянного проживания;
5.8.3.	если Застрахованное лицо не уведомило соответствующие органы транспортной компании о задержке Багажа в пункте временного пребывания и не получило соответствующего подтверждающего документа о задержанном Багаже и/или не предпринимает разумных мер для возврата Багажа.
5.9.	По риску «страхование гражданской ответственности Застрахованного лица» не является страховым случаем и не покрывается настоящим страхованием ущерб третьих лиц, причиненный  Застрахованным лицом, если ущерб:
5.9.1.	причинен в результате осуществления Застрахованным лицом профессиональной (трудовой) деятельности  по договору;
5.9.2.	связан с нанесением морального вреда;
5.9.3.	причинен в результате косвенных убытков, в том числе упущенной выгоды;
5.9.4.	возник при использовании или эксплуатации Застрахованным лицом авто-, мото-, авиа- и водных – транспортных средств;
5.9.5.	причинен прямо или косвенно, либо частично, в результате загрязнения атмосферы, воды или почвы;
5.9.6.	причинен действиями или бездействием Застрахованного лица, находящегося в состоянии алкогольного, токсического или наркотического опьянения, или их последствиями;
5.9.7.	причинен в результате совершения Страхователем, Застрахованным лицом, Выгодоприобретателем умышленного действия или преступления, находящегося  в прямой причинной связи со страховым случаем;
5.9.8.	нанесен Застрахованным лицом по отношению к членам его семьи;
5.9.9.	причинен имуществу, не принадлежащему Застрахованному лицу на праве собственности (например, взятому в наем, аренду, на хранение).
6.	ПОРЯДОК ОПРЕДЕЛЕНИЯ СТРАХОВОЙ СУММЫ, СТРАХОВОГО ТАРИФА, СТРАХОВОЙ ПРЕМИИ (СТРАХОВЫХ ВЗНОСОВ)
6.1.	Страховой суммой является определяемая Договором страхования денежная сумма, исходя из которой устанавливаются размер страховой премии (страхового взноса)  и размер страховой выплаты  при наступлении страхового случая.
6.2.	Страховая сумма определяется по соглашению сторон. При заключении Договора страхования в отношении нескольких Застрахованных лиц страховая сумма устанавливается отдельно в отношении каждого Застрахованного лица.
6.3.	По соглашению сторон страховая сумма может быть установлена по всем рискам совокупно или отдельно по каждому риску или группе рисков, по каждому Застрахованному лицу или всем Застрахованным лицам совокупно. 
В любом случае страховая выплата по отдельному риску не может превышать установленные по данному риску в Договоре страхования суммы, а совокупность всех страховых выплат по Договору страхования по всем рискам не может превышать общую страховую сумму по Договору страхования.
6.4.	При страховании Багажа страховая сумма не должна превышать действительную стоимость Багажа. Такой стоимостью считается действительная стоимость Багажа в месте его нахождения в день заключения Договора страхования. Действительная стоимость определяется исходя из суммы, необходимой для приобретения вещи, аналогичной утраченной, за вычетом износа.
6.5.	Если расходы, возникновение которых является страховым случаем по риску, превышают страховую сумму, установленную по данному риску в Договоре страхования, то часть расходов, превышающая указанную страховую сумму, оплачивается Застрахованным лицом самостоятельно.
6.6.	В Договоре страхования Стороны могут оговорить размер минимального некомпенсируемого Страховщиком убытка – безусловной (вычитаемой) франшизы, при установлении которой во всех случаях возмещаются расходы Застрахованного лица за вычетом суммы франшизы.
6.7.	В Договоре страхования Стороны могут оговорить размер условной (невычитаемой) франшизы. Страховщик не несет ответственность за убытки, не превышающие размера франшизы, и обязан возместить расходы Застрахованного лица полностью, если их величина превысила размер условной франшизы.
6.8.	Страховой премией является плата за страхование, которую Страхователь обязан уплатить Страховщику в соответствии с Договором страхования.
6.9.	Страховой тариф - ставка страховой премии с единицы страховой суммы с учетом объекта страхования и характера страхового риска.
6.10.	Если иное не предусмотрено Договором страхования, заключенным в отношении одного Застрахованного лица, страховая премия по такому Договору страхования подлежит уплате единовременно. По соглашению сторон по Договору страхования, заключенному в отношении нескольких Застрахованных лиц, страховая премия может уплачиваться единовременно или в рассрочку. Порядок и сроки оплаты страховых взносов определяются в Договоре страхования.
6.11.	При оплате страховой премии или первого страхового взноса (при уплате в рассрочку) наличными денежными средствами днем  оплаты считается день  внесения страховой премии (страхового взноса) в кассу Страховщика или его представителя. 
6.12.	При безналичном расчете днем оплаты страховой премии считается день поступления денежных средств на расчетный счет Страховщика.
6.13.	Страховая премия (страховые взносы) по соглашению  сторон и в соответствии с законодательством Российской Федерации может устанавливаться как в российских рублях, так и в иностранной валюте. Страховая премия (страховые взносы), установленная в иностранной валюте, уплачивается в рублях по курсу Центрального Банка РФ на день платежа, если иной курс не установлен соглашением сторон.  
Страховая сумма по соглашению сторон может устанавливаться как в российских рублях, так и в иностранной валюте.
6.14.	При расчете страховой премии Страховщик вправе использовать коэффициенты, экспертно определяемые в зависимости от возраста, наличия диспансерного учета по поводу опасных заболеваний или инвалидности Застрахованных лиц, срока пребывания за границей, Территории страхования, количества Застрахованных, цели поездки и иных индивидуальных факторов риска.

7.	ПОРЯДОК ЗАКЛЮЧЕНИЯ, ИСПОЛНЕНИЯ И ПРЕКРАЩЕНИЯ ДОГОВОРА СТРАХОВАНИЯ
7.1.	Для заключения Договора страхования Страхователь представляет Страховщику заявление в устной форме или в письменной форме на бланке, установленном Страховщиком. Форма, в которой должно быть подано заявление, определяется Страховщиком в каждом конкретном случае.
7.2.	При заключении Договора страхования в отношении нескольких Застрахованных лиц Страхователь прикладывает к заявлению список Застрахованных лиц по форме, установленной Страховщиком.
7.3.	Договор страхования вступает в силу не ранее 00 часов дня, следующего за днем уплаты Страхователем страховой премии в виде единовременного платежа или первого страхового взноса (при уплате страховой премии в рассрочку), если условиями Договора страхования не предусмотрено иное.
7.4.	Договор страхования заключается путем составление одного документа либо путем вручения Страховщиком (его представителем) Страхователю на основании его устного или письменного заявления страхового полиса. Страховой полис выдается, в день поступления страховой премии/первого страхового взноса в кассу Страховщика (его представителя) или на расчетный счет Страховщика.
7.5.	Договор страхования заключается на срок, установленный по соглашению сторон, но не более одного года, при этом Срок страхования устанавливается на срок пребывания Застрахованного лица в Застрахованной поездке, если иное не предусмотрено договором страхования.
7.6.	Если Договор страхования предусматривает многократные поездки Застрахованного лица за границу Страны (Региона) постоянного проживания, то страхование (при каждой поездке) распространяется на каждый период пребывания Застрахованного лица в Застрахованной поездке.
7.7.	Срок страхования, кроме страхования отмены поездки,  начинается с момента пересечения Застрахованным лицом, указанной в Договоре страхования границы Страны (Региона) постоянного проживания, и в момент пересечения границы Страны (Региона) постоянного проживания  при возвращении Застрахованного лица на территорию Страны (Региона) постоянного проживания, но не позднее 24 часов дня, указанного в страховом полисе как дата окончания срока действия Договора страхования. 
7.8.	Срок страхования при страховании отмены поездки начинается с момента вступления Договора страхования в силу, и заканчивается в момент пересечения границы Страны (Региона) постоянного места жительства, но не позднее 24:00 часов дня назначенного, как день начала Застрахованной поездки. 
7.9.	Если медицинские услуги (их часть) были оказаны в зарубежном Медицинском учреждении в связи с Несчастным случаем, который произошел при выезде за границу во время проезда (перелета, плавания) на территории РФ, то эти расходы покрываются Страховщиком.
7.10.	Если к моменту окончания срока действия Договора страхования возвращение Застрахованного из-за границы было отложено в связи с невозможностью покинуть Страну временного пребывания по независящим от  Застрахованного лица причинам (климатические условия, поломка авиационного борта и тому подобное), то Срок страхования по Договору страхования продлевается на дополнительные 72 (семьдесят два) часа, которые начинают течь с 00 часов дня, следующего за датой, указанной в Договоре страхования, как дата окончания действия Договора страхования. Факт невозможности Застрахованного лица покинуть Страну временного пребывания должен быть документально подтвержден компетентными органами (авиакомпания, Стационарное учреждение и так далее).
7.11.	Договор страхования прекращается полностью или в отношении отдельного Застрахованного лица (если Договор страхования заключен в отношении нескольких Застрахованных лиц) по следующим основаниям:
7.11.1.	в связи с окончанием срока действия Договора страхования;
7.11.2.	выполнение Страховщиком своих обязательств по Договору страхования в полном объеме или в отношении отдельного Застрахованного лица соответственно;
7.11.3.	смерти Страхователя (Застрахованного лица) физического лица;
7.11.4.	ликвидации Страхователя юридического лица, кроме случаев замены Страхователя в Договоре страхования при его реорганизации (слиянии, присоединении, разделении, выделении, преобразовании);
7.11.5.	признания Договора страхования недействительным по решению суда;
7.11.6.	если возможность наступления страхового случая отпала, и существование страхового риска прекратилось по обстоятельствам иным, чем страховой случай.
7.11.7.	в других случаях, предусмотренных действующим законодательством Российской Федерации.
7.12.	При досрочном прекращении Договора страхования в соответствии с п.7.11.6. Правил Страховщик имеет право на часть страховой премии пропорционально времени, в течение которого действовало страхование, за вычетом расходов на ведение дела в соответствии со структурой тарифной ставки, если иное не предусмотрено Договором страхования.
7.13.	Страхователь вправе отказаться от Договора страхования в любое время, если к моменту отказа возможность наступления страхового случая не отпала по обстоятельствам иным, чем страховой случай.
При досрочном отказе Страхователя от Договора страхования уплаченная Страховщику страховая премия не подлежит возврату, если иное не предусмотрено Договором страхования. 
7.14.	При страховании в эквиваленте иностранной валюты, в случае досрочного расторжения (прекращения) Договора страхования полностью или частично и  возврата  части страховой премии  за не истекший срок действия Договора страхования, расчет производится в рублях по официальному курсу ЦБ РФ, установленному для данной валюты на дату расторжения (прекращения) Договора страхования, но не более курса валюты страхования, установленного ЦБ РФ на дату заключения Договора страхования.
7.15.	Подлежащая возврату премия возвращается в течение срока, указанного в Договоре страхования, но не более 10 рабочих дней считая от даты подписания соглашения о досрочном расторжении Договора  страхования в письменной форме. 
7.16.	В случае неуплаты Страхователем очередного страхового взноса при уплате в рассрочку, в установленные Договором страхования сроки, действие Договора страхования прекращается со дня следующего за днем, установленным договором для уплаты очередного страхового взноса, если иное не предусмотрено Договором страхования.
7.17.	Если страховой случай наступил до уплаты очередного страхового взноса, внесение которого просрочено, Страховщик вправе при определении размера подлежащей к выплате страховой выплаты зачесть сумму просроченного страхового взноса.  
7.18.	В период действия Договора страхования Страхователь обязан незамедлительно сообщать Страховщику о ставших ему известными изменениях в информации, указанной в Договоре страхования.
7.19.	Страховщик, уведомленный об обстоятельствах, влекущих увеличение страхового риска, вправе потребовать изменения условий Договора страхования или уплаты дополнительной страховой премии соразмерно увеличению риска.
Если Страхователь возражает против изменения условий Договора страхования или доплаты страховой премии, Страховщик вправе потребовать расторжения Договора страхования.
7.20.	Страховщик не вправе требовать расторжения Договора страхования, если обстоятельства, влекущие увеличение страхового риска, уже отпали.
7.21.	Изменение условий Договора страхования возможно по соглашению сторон, при существенном изменении обстоятельств, из которых стороны исходили при заключении Договора страхования. Изменение обстоятельства признается существенным, когда они изменились настолько, что, если бы стороны могли это разумно предвидеть, Договор страхования вообще не был бы ими заключен или был бы заключен на значительно отличающихся условиях.
7.22.	Соглашение об изменении или о расторжении Договора страхования совершается в письменной форме и подписывается сторонами.
8.	ПРАВА И ОБЯЗАННОСТИ СТОРОН
8.1.	Страхователь имеет право: 
8.1.1.	ознакомиться с настоящими Правилами;
8.1.2.	выбрать по своему желанию страховые риски, на случай наступления которых осуществляется страхование;
8.1.3.	в течение действия Договора страхования заменить Выгодоприобретателя, названного в Договоре страхования, другим лицом, письменно уведомив об этом Страховщика, кроме случаев, когда указанный в Договоре страхования Выгодоприобретатель выполнил какую-либо из обязанностей по Договору страхования или предъявил Страховщику требование произвести страховую выплату;
8.1.4.	получить дубликат страхового полиса в случае его утраты (заверенную Страховщиком копию страхового полиса);
8.1.5.	отказаться в любое время от Договора страхования, если возможность наступления страхового случая не отпала по обстоятельствам иным, чем страховой случай.
8.1.6.	получить информацию о Страховщике в соответствии с законодательством Российской Федерации;
8.1.7.	на получение страховой выплаты при наступлении страхового случая в соответствии с условиями Договора страхования и настоящих Правил;
8.1.8.	потребовать проведения независимой экспертизы в целях наиболее точного установления причин страхового случая, а также размера возникших в связи с этим убытков. 
Независимая экспертиза проводится экспертом (экспертной комиссией), назначенным (назначенной) по согласованию сторон. Экспертиза проводится за счет стороны, потребовавшей ее проведения. В случае если результатами экспертизы будет установлено, что отказ Страховщика в осуществлении страховой выплаты был не обоснованным, Страховщик принимает на себя долю расходов по экспертизе, соответствующую соотношению суммы, в выплате которой первоначально отказано, и суммы выплаченной после проведения экспертизы. Если Страхователь потребовал проведения экспертизы, то расходы на ее проведение по случаям, признанным после ее проведения нестраховыми, относятся на счет Страхователя;
8.2.	Застрахованное лицо имеет право при невозможности связаться с Сервисной компанией и Страховщиком самостоятельно обратиться непосредственно в ближайшее медицинское учреждение, предъявив при этом Договор страхования, если иное не предусмотрено в Договоре страхования.
8.3.	Страховщик имеет право:
8.3.1.	проверять сообщенную Страхователем (Застрахованным лицом) информацию, имеющую отношение к Договору страхования;
8.3.2.	для осуществления страховой выплаты получить от Застрахованного лица все необходимые документы, удостоверяющие наступление страхового случая и подтверждающие размер предполагаемой страховой выплаты, а также доказательства неотложности оказания помощи;
8.3.3.	требовать передачи всех документов и доказательств и сообщения всех сведений, необходимых для осуществления Страховщиком перешедшего к нему права требования к лицу, ответственному за убытки, возмещенные Страховщиком;
8.3.4.	запрашивать сведения, связанные со страховым случаем у правоохранительных органов, медицинских учреждений, других предприятий, учреждений и организаций, располагающих информацией об обстоятельствах страхового случая;
8.3.5.	самостоятельно выяснять причины и обстоятельства страхового случая, размер убытка;
8.3.6.	проводить проверку предоставленных документов;
8.3.7.	проводить медицинское освидетельствование Застрахованного Врачом-экспертом Страховщика;
8.3.8.	в случае, если компетентные органы располагают материалами, дающими основание Страховщику отказать в страховой выплате, отсрочить выплату до выяснения всех обстоятельств;
8.3.9.	произвести страховую выплату  без документов компетентных органов, подтверждающих факт наступления страхового случая, если размер ущерба не превышает 5% (пяти процентов) от страховой суммы по страховому риску;
8.3.10.	предъявить в пределах сумм произведенной страховой выплаты иски в порядке суброгации к лицам, ответственным за причиненный ущерб;
8.3.11.	отсрочить составление страхового акта и осуществление страховой выплаты в том случае, если:
8.3.11.1.	 производилась независимая экспертиза причин и обстоятельств наступления страхового случая и размера ущерба. Отсрочка происходит до момента окончания экспертизы и составления соответствующего документа;
8.3.11.2.	 в отношении страхового случая начато судебное разбирательство. Отсрочка происходит до момента вступления судебного акта в законную силу при отсутствии его обжалования. В случае обжалования отсрочка происходит до момента принятия судебного акта, не подлежащего обжалованию.
8.3.12.	требовать от Выгодоприобретателя  выполнения обязанностей по Договору страхования, включая обязанности, лежащие на Страхователе, но не выполненные им, при предъявлении Выгодоприобретателем  требования о получении страховой выплаты. Риск последствий невыполнения или несвоевременного выполнения обязанностей, которые должны были быть выполнены ранее, несет Выгодоприобретатель;
8.3.13.	вычесть из суммы возмещения расходов Застрахованного стоимость неиспользованных проездных документов, не переданных Страховщику при наступлении событий, указанных в п.п.4.3.1.3.3., 4.3.2.1., 4.3.2.2., 4.3.2.4. настоящих Правил. 
8.3.14.	принимать такие меры, которые он считает необходимыми для сокращения убытков, взять на себя по письменному распоряжению Страхователя (Выгодоприобретателя) защиту его прав и вести все дела по урегулированию убытков;
8.3.15.	потребовать признания Договора страхования недействительным, если после заключения Договора страхования будет установлено, что Страхователь сообщил Страховщику заведомо ложную информацию, перечень которой указан в п. 8.5.2. Правил; 
8.3.16.	требовать передачи претензий, в рамках которых покрываются медицинские расходы, если Страхователь (Застрахованное лицо) имеет претензии к третьему лицу по возмещению вреда своему здоровью и эти претензии не затрагивают правового аспекта страхования;
8.3.17.	оставить заявление без рассмотрения до предоставления всех необходимых документов, для принятия решения об осуществлении  страховой выплаты;
8.3.18.	Страховщик вправе потребовать, чтобы передаваемые в его адрес документы на иностранном языке были переведены на русский язык, а при необходимости и нотариально заверены.
8.4.	Страховщик обязан:
8.4.1.	ознакомить Страхователя с настоящими Правилами;
8.4.2.	выдать Страхователю страховой полис с приложением настоящих Правил;
8.4.3.	при наступлении страхового случая произвести страховую выплату в установленный Правилами срок;
8.4.4.	не разглашать сведения о Страхователе, его здоровье и имущественном положении, если это не вступит в противоречие с законодательными актами Российской Федерации;
8.5.	Страхователь обязан:
8.5.1.	своевременно уплачивать страховую премию (страховые взносы);
8.5.2.	при заключении Договора страхования сообщать Страховщику следующую информацию:
8.5.2.1.	фамилию и имя Застрахованного лица;
8.5.2.2.	дату рождения Застрахованного лица;
8.5.2.3.	дату начала и окончания (продолжительность) Застрахованной поездки;
8.5.2.4.	Страну или Страны временного пребывания;
8.5.2.5.	цель Застрахованной поездки.
8.5.3.	при заключении Договора страхования в отношении лиц и объектов страхования, застрахованных по Договору страхования, с другим страховщиком, незамедлительно информировать об этом Страховщика.
8.6.	Застрахованное лицо обязано:
8.6.1.	обеспечить сохранность Договора страхования;
8.6.2.	при наступлении события, которое по условиям Договора страхования может быть признано страховым случаем:
8.6.2.1.	незамедлительно, при первой же возможности, если иное не указано в Договоре страхования, по телефонам, указанным в Договоре страхования, сообщить в Сервисную компанию или  Страховщику следующую информацию:
8.6.2.1.1.	 фамилию и имя Застрахованного лица;
8.6.2.1.2.	 номер Договора страхования;
8.6.2.1.3.	 подробное описание обстоятельств произошедшего события;
8.6.2.1.4.	 местонахождение Застрахованного лица;
8.6.2.1.5.	 контактный телефон.
Расходы на переговоры с Сервисной компанией и/или Страховщиком возмещаются Застрахованному лицу при предъявлении подтверждающих документов в соответствии с п. 8.6.2.12.5., если это предусмотрено Договором страхования.
8.6.2.2.	выполнять  рекомендации Сервисной компании и/или Страховщика;
8.6.2.3.	соблюдать предписания лечащего врача, полученные в ходе оказания медицинской помощи, соблюдать распорядок, установленный медицинским учреждением;
8.6.2.4.	предпринять все необходимые меры по уменьшению убытков;
8.6.2.5.	передать Страховщику все документы и доказательства, необходимые для осуществления Страховщиком требований, которые Застрахованное лицо имеет к лицу, ответственному за убытки, возмещенные Страховщиком;
8.6.2.6.	постоянно обеспечивать Сервисную компанию необходимой для нее информацией;
8.6.2.7.	не принимать на себя никаких обязательств в отношении ответственности по любым выплатам за исключением тех, которые согласованы с Сервисной компанией;
8.6.2.8.	при заключении Договора страхования освободить врачей медицинских учреждений от обязательств сохранять врачебную тайну перед Страховщиком в части, касающейся страхового случая и согласиться на предоставление Страховщику и/или Сервисной компании медицинских документов о состоянии его здоровья, о проводимом Лечении;
8.6.2.9.	не препятствовать свободному доступу представителей Страховщика и/или Сервисной компании к Застрахованному лицу для освидетельствования его состояния, в противном случае Застрахованное лицо лишается права на оплату медицинских расходов;
8.6.2.10.	 по требованию Страховщика предоставить необходимую информацию о состоянии своего здоровья (амбулаторную карту и другую медицинскую документацию) или пройти медицинское обследование.
8.6.2.11.	 при невозможности связаться с представителем Страховщика или Сервисной компанией до консультации с Врачом или отправки в клинику Застрахованное лицо должно сделать это при первой возможности, если в Договоре страхования не предусмотрено обязательное обращение в Сервисную компанию. В любом случае при госпитализации или обращении к Врачу Застрахованный должен предъявить медицинскому персоналу Договор страхования для дальнейшего согласования своих действий со Страховщиком посредством Сервисной компании.
8.6.2.12.	 если Застрахованное лицо самостоятельно понесло расходы, связанные со страховым случаем, оно должно при возвращении из Застрахованной поездки в письменной форме заявить Страховщику о случившемся и представить следующие документы:
8.6.2.12.1.	 При наступлении страхового случая по риску «страхование медицинских и медико-транспортных расходов (медицинские и иные расходы)»:
- заявление (установленной формы) на возмещение расходов, связанных со страховым случаем, а в случае получения медицинской помощи – с обоснованием причин необращения в Сервисную компанию;
- Договор страхования или его ксерокопию;
- оригиналы оплаченных счетов из медицинских и/или иных учреждений (на фирменном бланке или с соответствующим штампом) с указанием фамилии Застрахованного лица, диагноза, даты обращения за медицинской помощью, продолжительности Лечения, с перечнем оказанных услуг с разбивкой их по датам и стоимости, с итоговой суммой к оплате;
- оригиналы выписанных Врачом в связи с данным заболеванием Рецептов со штампом аптеки и указанием стоимости каждого приобретенного медикамента;
- оригинал направления, выданного Врачом, на прохождение лабораторных исследований и счет лаборатории с разбивкой по датам, наименованиям и стоимости оказанных услуг;
- документы, подтверждающие факт оплаты за Лечение, медикаменты и прочие услуги (штамп об оплате, расписка в получении денег или подтверждение банка о перечислении суммы).
8.6.2.12.2.	При наступлении страхового случая по риску «страхование транспортных расходов»:
- заявление (установленной формы) на возмещение расходов, связанных со страховым случаем;
- Договор страхования или его ксерокопию;
- оригиналы оплаченных счетов на размещение в гостинице, проезд общественным транспортом,
- документы, подтверждающие факт сдачи неиспользованных билетов, если это предусмотрено условиями Договора страхования.
8.6.2.12.3.	При наступлении страхового случая связанного с повреждением Автотранспортного средства:
- заявление (установленной формы) на возмещение расходов, связанных со страховым случаем;
- Договор страхования или его ксерокопию;
- оригиналы оплаченных счетов транспортных и иных организаций.
8.6.2.12.4.	При наступлении страхового случая по риску «страхование расходов при задержке авиарейса»:
- заявление (установленной формы) на возмещение расходов, связанных со страховым случаем;
- Договор страхования или его ксерокопию;
- оригиналы оплаченных счетов на питание и размещение в гостинице.
8.6.2.12.5.	При наступлении страхового случая по риску «страхование расходов на оплату Срочных сообщений» (Страхователь (Застрахованное лицо) обязан в течение 30 (тридцать) календарных дней с момента возвращения в Страну постоянного проживания уведомить Страховщика о наступлении страхового случая по данному риску):
-  заявление (установленной формы) на возмещение расходов, связанных со страховым случаем;
- Договор страхования или его ксерокопию; 
- выписку и/или оригинал счета на оплату телекоммуникационных услуг с подтверждением их оплаты.
8.6.2.12.6.	При наступлении страхового случая по риску «страхование расходов на получение юридической помощи»:
- заявление (установленной формы) на возмещение расходов, связанных со страховым случаем;
- Договор страхования или его ксерокопию;
- оригиналы оплаченных счетов.
8.6.2.12.7.	При наступлении страхового случая по риску  «страхование расходов при потере или похищении документов»:
- заявление (установленной формы) на возмещение расходов, связанных со страховым случаем;
- Договор страхования или его ксерокопию;
- оригиналы оплаченных счетов консульских и транспортных служб.
8.6.2.12.8.	При наступлении страхового случая по риску «страхование отмены поездки»:
- заявление (установленной формы), в котором должны быть указаны  характер и обстоятельства страхового случая, назван посредник, формировавший туристическую группу, дата ее выезда. Заявление должно быть подано Страховщику Страхователем (Застрахованным лицом) незамедлительно (в трехдневный срок) после того как Страхователю (Застрахованному лицу) стало известно об обстоятельствах, препятствующих совершению запланированной поездки; 
- Договор страхования или его ксерокопию;
- оригинал договора по предоставлению туристических услуг, а также документы, подтверждающие оплату туристической поездки;
- документы, подтверждающие возврат туристическим агентством Страхователю (Застрахованному лицу) части суммы денежных средств по договору по предоставлению туристических услуг (калькуляция возврата и кассовый ордер);
-  документы транспортной компании, консульства, гостиницы и других организаций, услугами которых Застрахованное лицо воспользовалось для организации поездки за границу, подтверждающие наличие убытков, связанных с аннулированием проездных документов, отказом от забронированного в гостинице номера и так далее (указанные документы предоставляются по отельному запросу Страховщика).
- при невозможности совершить Застрахованную поездку вследствие болезни, травмы или смерти Застрахованного лица, его Близкого родственника и/или следующего вместе с ним и внесенного в страховой полис одного совершеннолетнего лица – справка медицинского учреждения, нотариально заверенная копия свидетельства о смерти, документы, подтверждающие родственную связь Застрахованного и Близкого родственника;
- при невозможности совершить Застрахованную поездку вследствие повреждения или гибели имущества, принадлежащего Застрахованному лицу– документы, подтверждающие право собственности, а также протоколы милиции или соответствующих административных служб, подтверждающие факт нанесения ущерба;
- при невозможности совершить Застрахованную поездку вследствие судебного разбирательства – заверенная судом судебная повестка;
- при невозможности совершить Застрахованную поездку вследствие вызова в военкомат – заверенная в военкомате повестка;
- при отказе в получении въездной визы – оригинал загранпаспорта  и официальный отказ консульской службы посольства (если таковой выдавался);
- при несвоевременном получении визы (после даты, на которую назначено начало поездки) – оригинал загранпаспорта, документ подтверждающий дату подачи документов на оформление визы, а также документ подтверждающий факт выдачи визы после даты, на которую назначено начало поездки.
8.6.2.12.9.	При наступлении страхового случая по риску «страхование прерывания поездки»:
- заявление (установленной формы), которое должно быть предоставлено Страховщику в течение 30 (тридцати) календарных дней с момента возвращения Застрахованного лица из Застрахованной поездки;
- Договор страхования или его ксерокопию;
- оригинал договора по предоставлению туристических услуг, а также документы, подтверждающие оплату туристической поездки;
- проездные билеты и документы, подтверждающие их стоимость или документы, подтверждающие стоимость переоформления проездных документов;
- расчет, подготовленный туристической компанией или иной организацией, с которой у Застрахованного был заключен договор на предоставление туристических услуг, в отношении неиспользованной части туристической поездки; 
- при прерывании Застрахованной поездки в связи с болезнью Застрахованного лица– справка медицинского учреждения;
при прерывании Застрахованной поездки в связи со смертью Застрахованного лица или смертью его Близких родственников – справка медицинского учреждения, нотариально заверенная копия свидетельства о смерти, документы, подтверждающие родственную связь Застрахованного лица и Близкого родственника;
- при прерывании Застрахованной поездки вследствие повреждения или гибели имущества, принадлежащего Застрахованному лицу – документы, подтверждающие право собственности, а также протоколы милиции или соответствующих административных служб, подтверждающие факт нанесения ущерба.
8.6.2.12.10.	При наступлении страхового случая п о риску «страхование багажа»:
- заявление (установленной формы), которое должно быть предоставлено Страховщику в течение 30 (тридцати) календарных дней с момента возвращения Застрахованного лица из Застрахованной поездки. В заявлении должны быть указаны характер и обстоятельства страхового случая, организация, формировавшая туристическую группу, дата начала поездки, перечень утраченных или поврежденных вещей;
- Договор страхования или его ксерокопию;
- чеки, квитанции, ярлыки и т.п. на утраченные или поврежденные вещи;
- документы правомочных органов (представители администрации гостиницы, транспортной организации, местные правоохранительные органы), фиксирующих факт утраты или повреждения Багажа (например, коммерческий акт, составляемый представителем перевозчика). Отказ указанных органов в надлежащем составлении соответствующих документов также должен быть оформлен в письменном виде.
8.6.2.12.11.	При наступлении страхового случая по риску «страхование Гражданской ответственности»:
-  заявление (установленной формы);
- Договор страхования или его ксерокопию;
- судебное решение, из которого следует, что третьей стороне в результате действий Страхователя (Застрахованного лица) был причинен имущественный и/или физический вред.
9.	 ОПРЕДЕЛЕНИЕ РАЗМЕРА УБЫТКОВ. ПОРЯДОК ОПРЕДЕЛЕНИЯ СТРАХОВОЙ ВЫПЛАТЫ.
9.1.	Размер причиненного Страхователю убытка и размер страховой выплаты определяется Страховщиком на основании Заявления и дополнительных документов, полученных от правоохранительных органов надзора и контроля (пожарные, аварийные и другие службы), на основании экономических и бухгалтерских материалов и расчетов, учетных документов, счетов и квитанций, заключений и расчетов юридических, консультационных и других специализированных фирм (при наличии у них государственной лицензии), а также, в части страхования риска гражданской ответственности по обязательствам, возникшим вследствие причинения вреда жизни, здоровью и/или имуществу третьих лиц – на основании вступившего в законную силу решения суда.
9.2.	Размер страховой выплаты устанавливается с учетом вида и размера франшизы, предусмотренной Договором страхования.
9.3.	Возмещение расходов производится оплатой услуг и (или) расходов, оказанных и (или) понесенных в связи с наступлением страхового случая, непосредственно Застрахованному лицу (Страхователю) или Сервисной компании, выполняющей обязанности аварийного комиссара и оплатившей на месте эти расходы, при отсутствии спора о том, имел ли место страховой случай, а также при отсутствии спора о наличии у Застрахованного лица (Страхователя) права на получение страховой выплаты и обязанности Страховщика его возместить, причинной связи между страховым  случаем и возникшим ущербом. 
	При этом страховая выплата Застрахованному лицу (Страхователю) производится только в том случае, если он согласовал расходы со Страховщиком или его представителем (Сервисной компанией), однако, в случаях, угрожающих жизни Застрахованного, расходы, понесенные Застрахованным лицом (Страхователем) на Лечение в Амбулаторном или Стационарном учреждении без согласования со Страховщиком или его представителем (Сервисной компанией), выплачивается в размере, не превышающем сумму, установленную в Договоре страхования, при условии предоставления всех необходимых документов, связанных с наступлением страхового случая по возвращению Застрахованного лица (Страхователя) из Застрахованной поездки.
9.4.	При наступлении события по риску «страхование медицинских и медико-транспортных расходов (медицинские и иные расходы)», которое может быть признано страховым случаем в соответствии с настоящими Правилами:
9.4.1.	Страховщик или Сервисная компания организует оказание Застрахованному лицу необходимых медицинских, медико-транспортных и иных услуг, предусмотренных Договором страхования, а также обеспечит оплату этих расходов по месту пребывания  Застрахованного лица;
9.4.2.	В случае если Застрахованное лицо самостоятельно понесло расходы, связанные со страховым случаем, то страховая выплата осуществляется по возвращению Застрахованного лица из Застрахованной поездки на основании заявления, оформленного в письменной форме и предоставленных документов в соответствии с п.8.6.2.13.1. 
9.4.3.	Страховщик принимает только оплаченные счета на Лечение в Амбулаторном учреждении. Неоплаченные счета, полученные Застрахованным лицом по почте, должны быть предоставлены Страховщику в течение 15 (пятнадцать) календарных дней с момента получения. 
9.4.4.	 Страховая выплата в виде возмещения понесенных Застрахованным лицом расходов производится Страховщиком после получения всех запрошенных документов, а по необходимости и их переводов (в том числе нотариально заверенных) в течение срока, установленного Договором страхования, но не более чем 10 (десять) рабочих дней.
9.5.	При наступлении страхового случая по риску «страхование транспортных расходов» страховая выплата осуществляется в размере стоимости соответствующих транспортных услуг.
9.6.	При наступлении страхового случая по риску «страхование расходов при задержке авиарейса» страховая выплата осуществляется в размере понесенных Застрахованным лицом  расходов на питание, безалкогольные напитки и размещение в гостинице но не более суммы, установленной в Договоре страхования по данному риску.
Страховая выплата осуществляется только на основании подтверждающих документов полученных от официального перевозчика. Страховая выплата не производится, если Застрахованное лицо получило от перевозчика компенсацию в обмен на отказ от посадки.
9.7.	При наступлении страхового случая по риску «страхование расходов на оплату Срочных сообщений» страховая выплата осуществляется в размере стоимости телекоммуникационных услуг на основании подтверждающих документов полученных от провайдеров мобильной и/или интернет связи, а так же на основании счета полученного в гостинице с расшифровкой произведенных расходов.
9.8.	При наступлении страхового случая по риску «страхование расходов на оплату юридической помощи» страховая выплата осуществляется в размере стоимости юридических услуг на основании оригиналов счетов и подтверждающих документов, полученных от юридических компаний и/или от Сервисной компании обеспечившей организацию таких услуг.
9.9.	 При наступлении страхового случая по риску «страхование расходов при потере или похищении документов» страховая выплата осуществляется в размере расходов на восстановление проездных документов на основании оригиналов счетов и подтверждающих документов, полученных от консульских служб и/или от Сервисной компании обеспечившей организацию таких услуг.
9.10.	При наступлении страхового случая по риску «страхование отмены поездки» страховая выплата в размере понесенных Застрахованным лицом расходов производится Страховщиком после получения всех запрошенных документов, а по необходимости и их нотариально заверенных переводов в течение срока, установленного Договором страхования, но не более чем 15 (пятнадцать) рабочих дней.
9.11.	При наступлении страхового случая по риску «страхование прерывания поездки» страховая выплата в размере понесенных Застрахованным лицом расходов производится Страховщиком после получения всех запрошенных документов, а по необходимости и их нотариально заверенных переводов в течение срока, установленного Договором страхования, но не более чем 15 (пятнадцать) рабочих дней.
9.12.	При наступлении страхового случая по риску  «страхование багажа»:
9.12.1.	Страховая выплата производится:
9.12.1.1. при полной гибели, полной или частичной пропаже Багажа – в размере его действительной стоимости за вычетом остаточной стоимости поврежденного Багажа, но не свыше страховой суммы;
9.12.1.2. при частичном повреждении Багажа – в размере расходов на ремонт.
9.12.2.	Полная гибель Багажа имеет место, если расходы на ремонт вместе с остаточной стоимостью не превышают действительной стоимости неповрежденного Багажа.
9.12.3.	Размер ущерба определяется по каждому предмету в отдельности. Общая сумма выплат не может превышать страховую сумму, установленную в Договоре страхования.
9.12.4.	Если похищенная (пропавшая) вещь была возвращена Страхователю, то он обязан вернуть Страховщику ранее полученную страховую выплату, за вычетом связанных со страховым случаем расходов на ремонт или приведение в порядок возвращенной вещи, не позднее 15 (пятнадцати) календарных дней после возврата ему похищенной (пропавшей) вещи.
9.12.5.	Если за утраченный или поврежденный Багаж или его часть Страхователь получил возмещение от третьих лиц, Страховщик оплачивает лишь разницу между суммой, подлежащей оплате по Договору страхования, и суммой, полученной от третьих лиц. О получении таких сумм Страхователь обязан немедленно сообщить Страховщику.
9.12.6.	Если утраченный или поврежденный Багаж сдавался перевозчику в качестве багажа или находился при пассажире (ручная кладь), страховая выплата производится в дополнение к выплатам перевозчика, производимым им в соответствии с условиями перевозки, и только после получения таких выплат Страхователем (Выгодоприобретателем).
9.12.7.	При утрате (краже) отдельных предметов, входящих в состав комплекта, набора и тому подобное, сумма ущерба определяется как разница между стоимостью данного комплекта, набора и тому подобное и стоимостью сохранившихся предметов.
9.12.8.	Страховая выплата производится единовременно в течение срока, указанного в Договоре страхования, но не более 10 (десять) рабочих дней, с момента окончания расследования Страховщиком всех обстоятельств страхового случая и принятия решения об осуществлении страховой выплаты.
9.13.	При наступлении страхового случая по риску  «страхование расходов, связанных с задержкой Багажа» страховая выплата осуществляется в размере расходов на основании оригиналов счетов полученных от предприятий общественного питания, гостиниц или на основании счетов Сервисной компании обеспечившей организацию таких расходов.
9.14.	При наступлении страхового случая по риску «страхование гражданской ответственности»:
9.14.1.	Страховая выплата производится третьей стороне, которой в результате действий Застрахованного лица был причинен имущественный и/или физический вред, на основании судебного решения.
9.14.2.	В сумму страховой выплаты по данному риску включаются:
9.14.2.1.	в случае причинения имущественного ущерба физическому или юридическому лицу прямой действительный ущерб, причиненный уничтожением или повреждением имущества, который определяется при полной гибели имущества – в размере его действительной стоимости за вычетом износа; при частичном повреждении – в размере необходимых расходов по привидению его в состояние, в котором оно было до страхового случая;
9.14.2.2.	в случае причинения вреда здоровью физического лица, или смерти:
9.14.2.2.1.	 расходы, необходимые для восстановления здоровья (на медицинское обслуживание, санаторно-курортное лечение, посторонний уход, протезирование, транспортные расходы и другое), при условии, что такие расходы находятся в прямой причинно-следственной связи с произошедшим событием;
9.14.2.2.2.	расходы на возмещение части заработка, которого в случае смерти потерпевшего лица лишились лица, находящиеся у него на иждивении – в случае гибели пострадавшего;
9.14.2.2.3.	расходы на погребение.
9.14.3. Кроме того, в сумму страховой выплаты по данному риску включаются:
9.14.3.1.	необходимые и целесообразные расходы по спасению жизни и имущества лиц, которым в результате страхового случая причинен вред, или по уменьшению ущерба, причиненного страховым случаем;
9.14.3.2.	 целесообразные расходы по предварительному выяснению обстоятельств и степени виновности Страхователя;
9.14.3.3.	 расходы по ведению в судебных органах дел по предполагаемым страховым случаям.
9.15.	Страховщик имеет право отсрочить страховую выплату в случае:
9.15.1.	возникновения споров в правомочности Страхователя на получение страховой выплаты – до тех пор, пока не будут представлены необходимые доказательства; 
9.15.2.	если по фактам, связанным с наступлением страхового случая, соответствующими органами внутренних дел возбуждено уголовное дело, начат судебный процесс или проводятся административное расследование против Страхователя или его уполномоченных лиц, а также ведется расследование обстоятельств, приведших к наступлению убытка – до момента завершения расследования (процесса) или судебного разбирательства и установления невиновности Страхователя;
9.15.3.	если Страхователь (Застрахованный) потребовал проведения экспертизы в соответствии с п.8.1.8. настоящих Правил - до получения заключения эксперта (экспертной комиссии).
9.16.	При страховании с применением валютного эквивалента страховая выплата осуществляется в российских рублях по курсу ЦБ РФ, установленному для валюты, в которой выражена страховая сумма (валюта страхования), на дату страхового события, если иное не предусмотрено Договором страхования, но не более максимального курса для выплат, под которым понимается курс валюты страхования, установленный ЦБ РФ на дату заключения Договора страхования, увеличенный на 1% (Один процент) за каждый месяц (в том числе неполный), прошедший с даты заключения Договора страхования. При этом сумма всех выплат по Договору страхования в российских рублях не может превышать страховую сумму, умноженную на курс валюты страхования, установленный ЦБ РФ на дату заключения Договора страхования.
10.	СЛУЧАИ ОТКАЗА В СТРАХОВОЙ ВЫПЛАТЕ
10.1.	Страховщик вправе отказать в осуществлении страховой выплаты, если страховой случай наступил в результате:
10.1.1.	умышленного действия/бездействие Страхователя, Застрахованного лица, Выгодоприобретателя, направленного на наступление страхового случая;
10.1.2.	совершения Страхователем или лицом, в пользу которого заключен Договор страхования, умышленного преступления или противоправного действия, находящегося в прямой связи со страховым случаем;
10.1.3.	воздействия ядерного взрыва, радиации, радиоактивного или иного вида поражения вследствие применения оружия массового поражения и их последствия;
10.1.4.	военных действий, гражданской войны, забастовок, мятежей, народных восстаний, диверсий, гражданских волнений, массовых беспорядков и прочих подобных событий,  с или без участия в них Застрахованного лица;
10.1.5.	изъятия, конфискации, национализации, реквизиции, ареста или уничтожения застрахованного имущества по распоряжению государственных органов и иных аналогичных мер политического характера, предпринятых по распоряжению военных или гражданских властей и политических организаций;
10.1.6.	террористического акта и/или терроризма, действий по контролированию, предупреждению, подавлению или любыми другими действиями, относящимися к террористическому акту и/или терроризму; актов насилия или актов, опасных для человеческой жизни, материальной и нематериальной собственности с целью или желанием повлиять на любое правительство или с целью запугивания населения  или какой-либо прослойки населения
10.2.	Страховщик вправе отказать в страховой выплате, если Страхователь (Застрахованное лицо) или его представитель:
10.2.1.	своевременно не известил Страховщика или его представителя (Сервисную компанию) о страховом случае, если не будет доказано, что страховщик своевременно узнал о наступлении страхового случая либо что отсутствие у страховщика не могло сказаться на его обязанности выплатить страховое возмещение;
10.2.2.	не предоставил все необходимые документы, для принятия решения об осуществлении  страховой выплаты;
10.2.3.	в случае, если Застрахованное лицо совершает Застрахованную поездку в качестве исполнения трудового договора, если страховой случай произошел по вине работодателя;
10.2.4.	если страховой случай произошел при выполнении Страхователем (Застрахованным лицом) любого вида работ, не предусмотренных в условиях его трудового договора (контракта);
10.2.5.	если Страхователь (Застрахованное лицо) сообщил Страховщику заведомо ложные сведения о своем здоровье (или о здоровье Застрахованного лица) и/или об объеме и стоимости оказанных медицинских услуг, при наступлении страхового случая.
10.2.6.	если Застрахованное лицо отказалось пройти обследование для оценки его фактического состояния и/или отказалось дать согласие на предоставление Страховщику информации о состоянии его здоровья.
10.2.7.	предоставил Страховщику документы с заведомо ложной информацией, касающейся состояния здоровья Застрахованного лица или оказанных ему медицинских и связанных с ними услуг;
10.3.	Страховщик не возмещает любые расходы, которые отдельно не оговариваются в Договоре страхования.
10.4.	По Договору страхования, заключенному в соответствие с настоящими Правилами не подлежит возмещению моральный ущерб.
10.5.	Договором страхования не покрываются убытки, понесенные Страхователем в результате страхового случая, хотя и произошедшего в течение срока действия Договора страхования, но причины наступления, которого начали действовать до вступления Договора страхования в силу.
10.6.	Решение об отказе в выплате страхового возмещения сообщается Страхователю в письменной форме с мотивированным обоснованием причин отказа в течение 10 рабочих дней после получения всех необходимых документов в соответствии с требованиями раздела 8 настоящих Правил.
10.7.	Отказ Страховщика произвести страховую выплату может быть обжалован Страхователем (Застрахованным лицом, Выгодоприобретателем) в соответствии с действующим законодательством РФ.
11.	 ФОРС-МАЖОР
11.1.	Стороны освобождаются  от ответственности за частичное или полное неисполнение, а также ненадлежащее исполнение обязательств по Договору страхования, если это неисполнение или ненадлежащее исполнение обязательств явилось следствием обстоятельств  чрезвычайного характера, возникших после его заключения, которые стороны не могли ни предвидеть, ни предотвратить.
11.2.	К обстоятельствам чрезвычайного характера относятся: наводнение, пожар, землетрясение, взрыв, шторм, оседание почвы, эпидемия и иные явления природы, а также война и военные действия, забастовка в отрасли или регионе.
11.3.	Возможное неисполнение обязательств по Договору страхования должно находиться в непосредственной причинной связи с указанными в настоящем подпункте обстоятельствами.
11.4.	Сторона, для которой  создалась невозможность исполнения обязательств, обязана в разумные сроки с момента наступления вышеуказанных обстоятельств в письменной форме уведомить другую сторону о наступлении и предполагаемом сроке их действия.
11.5.	Не уведомление или несвоевременное уведомление лишает неуведомившую сторону права ссылаться на любое вышеуказанное обстоятельство как на основание, освобождающее от ответственности за неисполнение или ненадлежащее исполнение обязательств.
12.	ПРОЧИЕ УСЛОВИЯ. СУБРОГАЦИЯ
12.1.	Страхователь, заключая Договор страхования, предоставляет Страховщику право на обработку (в том числе сбор, систематизацию, накопление, хранение, уточнение, обновление, изменение, распространение, передачу (в том числе трансграничную), обезличивание, блокирование и уничтожение) всех предоставленных Страховщику персональных данных в целях заключения и исполнения Договора страхования, при этом такое согласие дается Страхователем бессрочно и может быть отозвано в любой момент времени путем передачи Страховщику подписанного письменного уведомления.
12.2.	Страхователь также подтверждает, что на момент заключения Договора страхования все Застрахованные лица проинформированы о передаче их персональных данных Страховщику с целью заключения Договора страхования, включая информацию о наименовании и адресе Страховщика, цели и правовом основании обработки персональных данных, информацию о предполагаемых пользователях персональных данных, а также Страхователь проинформировал Застрахованных обо всех правах и обязанностях субъекта персональных данных, предусмотренных ФЗ №152-ФЗ «О персональных данных».
12.3.	Все споры по Договору страхования между Страховщиком и Страхователем (Застрахованным лицом) разрешаются по взаимному соглашению сторон.
12.4.	В случае если Стороны не пришли к соглашению, все споры передаются на рассмотрение суда общей юрисдикции по месту по выбору истца.
12.5.	Право на предъявление претензий к Страховщику о выплате страхового возмещения по Договору страхования сохраняется в течение срока исковой давности, установленного законодательством Российской Федерации, предусмотренного для имущественных видов страхования.
12.6.	К Страховщику, осуществившему страховую выплату, переходит в пределах выплаченной суммы право требования, которое Страхователь (Выгодоприобретатель) имеет к лицу, ответственному за  нанесенный ущерб.
12.7.	Страхователь (Выгодоприобретатель) обязан передать Страховщику все документы и доказательства и сообщить ему все сведения, а также предпринять все меры и действия, необходимые для осуществления Страховщиком перешедшего к нему права требования. 
12.8.	Если Страхователь (Выгодоприобретатель) отказался от своего права требования к лицу ответственному за нанесенный  ущерб,  возмещенный Страховщиком, или осуществление этого права стало невозможным по вине Страхователя (Выгодоприобретателя), Страховщик освобождается от осуществления страховой выплаты полностью или в соответствующей части и вправе потребовать возврата излишне выплаченной суммы страхового возмещения. 


    </p>